<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Gespenster, by Henrik Ibsen
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p { margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
      }

    h1, h2 { clear: both; }
    h1 { text-align: center; margin-top: 80px; }
    h2 { text-align: left; }

    h2.aufzug { text-align: center; letter-spacing: 0.25em; margin-top: 60px; }

    table { margin-left: auto; margin-right: auto;}

    body { margin-left: 20%;
           margin-right: 20%;
         }

    .pagenum  { position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
              }

    em, .antiqua { font-style: italic; font-weight: normal; }
    strong { font-weight: bold; font-style: normal; }

    .center   { text-align: center; }
    .gesperrt { letter-spacing: 0.2em; }
    em.gesperrt { font-weight: normal; font-style: normal; }

    .vertretung { width: 90%; margin-left: auto; margin-right: auto; text-indent: 1.5em; }

    ul#personae { list-style-type: none; padding-left: 0; margin-left: 0; }
    ul#personae li { padding-bottom: 1em; padding-left: 0; margin-left: 0; }

    .szene { text-align: center; width: 80%; margin: 2em auto; font-size: 90%; }
    .regie { font-size: 80%; }

    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<p class="center" style="margin-top: 60px; margin-bottom: 40px;"><big style="font-size: 250%;">Gespenster</big></p>

<p class="center"><big style="font-size: 125%;">Ein Familiendrama in drei Aufz&uuml;gen</big><br/><br/>
von<br/><br/>
<big style="font-size: 150%;">Henrik Ibsen</big></p>

<p class="center" style="margin-top: 40px; margin-bottom: 40px;"><span class="gesperrt">Aus dem Norwegischen</span><br/>
von<br/>
<span style="font-size: 115%;">M. von Borch</span></p>

<p class="center">Leipzig<br/>
Druck und Verlag von Philipp Reclam jun.</p>

<p class="center" style="margin-top: 80px;">Alle Rechte vorbehalten.</p>

<p class="center">Den B&uuml;hnen und Vereinen gegen&uuml;ber Manuskript.</p>



<p class="vertretung" style="margin-top: 30px; margin-bottom: 30px;">Das Auff&uuml;hrungsrecht ist zu erwerben durch den Verlag <span class="gesperrt">Felix
Bloch Erben</span>, Berlin-Wilmersdorf, Nikolsburgerplatz 3.</p>


<p class="center">Vertretung im Auslande:</p>

<p class="vertretung">F&uuml;r <span class="gesperrt">D&auml;nemark</span>, <span class="gesperrt">Norwegen</span>: <span class="gesperrt">Folmer Hansen</span>, Kopenhagen,
<span class="antiqua">B. Ny Christiansborg Kalvebod Brygge No. 2</span>.</p>

<p class="vertretung">F&uuml;r <span class="gesperrt">Holland</span> und <span class="gesperrt">Kolonien</span>: <span class="antiqua">Bureau voor Auteursrecht op
Tooneelwerken met Muziek</span> (Internationales Bureau f&uuml;r Auff&uuml;hrungs-
und Urheberrecht), Jan Willem Brouwersplein&nbsp;29, Amsterdam.</p>

<p class="vertretung">F&uuml;r <span class="gesperrt">&Ouml;sterreich</span>: <span class="antiqua">Dr.</span>&nbsp;O.&nbsp;F.&nbsp;<span class="gesperrt">Eirich</span>, Wien&nbsp;II, 38&nbsp;Praterstra&szlig;e.</p>

<p class="vertretung">F&uuml;r <span class="gesperrt">Schweden</span>: O.&nbsp;<span class="gesperrt">Wijkander</span>, K&ouml;niglicher Hof-Intendant,
Stockholm, Beridarebansgatan&nbsp;17.</p>

<p class="vertretung">F&uuml;r <span class="gesperrt">Ungarn</span>: <span class="antiqua">Dr.</span>&nbsp;O.&nbsp;F.&nbsp;<span class="gesperrt">Eirich</span>, Savanyukut, Ungarn.</p>



<h1 class="gesperrt">Gespenster.</h1>


<h2>Personen:</h2>

<ul id="personae">
	<li><strong>Frau Helene Alving</strong>, Witwe des Hauptmanns und Kammerherrn Alving.</li>
	<li><strong>Oswald Alving</strong>, Maler, ihr Sohn.</li>
	<li><strong>Pastor Manders.</strong></li>
	<li><strong>Tischler Engstrand.</strong></li>
	<li><strong>Regine Engstrand</strong>, im Hause bei Frau Alving.</li>
</ul>

<p>Ort der Handlung auf Frau Alvings Besitzung an einem gro&szlig;en
Fjord im westlichen Norwegen.</p>



<h2 class="aufzug">Erster Aufzug.</h2>


<p class="szene"><span class="gesperrt">Ein ger&auml;umiges Gartenzimmer</span><br />
mit einer Th&uuml;r auf der linken Seitenwand und zwei Th&uuml;ren auf der
rechten Wand. In der Mitte des Zimmers ein runder Tisch, um diesen
St&uuml;hle; auf dem Tische liegen B&uuml;cher, Zeitschriften und Zeitungen.
Im Vordergrunde links ein Fenster, an diesem ein kleines Sopha,
vor dem ein N&auml;htisch steht. Den Hintergrund bildet ein offenes, schm&auml;leres
Blumenzimmer, das nach au&szlig;en durch Glasw&auml;nde mit gro&szlig;en
Scheiben abgeschlossen wird. Auf der rechten Seitenwand des Blumenzimmers
befindet sich eine Th&uuml;r, die zum Garten hinunter f&uuml;hrt.
Durch die Glasw&auml;nde unterscheidet man eine d&uuml;stere Fjordlandschaft,
welche durch einen gleichm&auml;&szlig;igen Regen verschleiert wird.</p>

<p class="szene"><strong>Tischler Engstrand</strong> steht oben an der Gartenth&uuml;r. Sein linkes Bein
ist etwas krumm; unter der Stiefelsohle hat er einen Holzklotz. <strong>Regine</strong>
mit einer leeren Blumenspritze in der Hand hindert ihn am N&auml;herkommen.</p>

<p><strong>Regine</strong> <span class="regie">(mit ged&auml;mpfter Stimme)</span>. Was willst du? R&uuml;hr'
dich nicht von der Stelle. Du triefst ja von Regen.</p>

<p><strong>Engstrand.</strong> Das ist ja der Regen unseres <em class="gesperrt">Herrgotts</em>,
mein Kind.</p>

<p><strong>Regine.</strong> Des Teufels Regen ist es.</p>

<p><strong>Engstrand.</strong> Wie du doch sprichst, Regine. <span class="regie">(Hinkt ein paar
Schritte weiter ins Zimmer hinein.)</span> Ja, <em class="gesperrt">das</em> war es, was ich
sagen wollte &mdash; &mdash;</p>

<p><strong>Regine.</strong> Sto&szlig; nicht so mit dem Fu&szlig;e auf, Mensch! Der
junge Herr liegt oben und schl&auml;ft.</p>

<p><strong>Engstrand.</strong> Jetzt liegt er und schl&auml;ft? Am helllichten
Tage?</p>

<p><strong>Regine.</strong> Das k&uuml;mmert dich nicht.</p>

<p><strong>Engstrand.</strong> Ich war gestern Abend auf einem Gelage &mdash;</p>

<p><strong>Regine.</strong> Das glaube ich gern.</p>

<p><strong>Engstrand.</strong> Ja, denn wir Menschen sind schwach, mein
Kind &mdash;</p>

<p><strong>Regine</strong>. Ja, das sind wir wirklich.</p>

<p><span class='pagenum'><a name="Page_6" id="Page_6">[6]</a></span>
<strong>Engstrand.</strong> &mdash; &mdash; und der Versuchungen sind gar viele
auf dieser Welt, siehst du &mdash;; und doch stand ich &mdash; Gott
wei&szlig; es &mdash; heute Morgen schon um halb sechs Uhr bei
meiner Arbeit.</p>

<p><strong>Regine.</strong> Schon gut, schon gut, mach' jetzt nur, da&szlig; du
fort kommst. Ich mag hier nicht stehen und Rendezvous
mit dir haben.</p>

<p><strong>Engstrand.</strong> <em class="gesperrt">Was</em> magst du nicht haben?</p>

<p><strong>Regine.</strong> Ich mag nicht, da&szlig; irgend jemand dich hier
trifft. Also, geh' deiner Wege.</p>

<p><strong>Engstrand</strong> <span class="regie">(kommt ein paar Schritte n&auml;her)</span>. Bei Gott, ich gehe
nicht, bevor ich nicht mit dir gesprochen habe. &mdash; Heute
Nachmittag werde ich mit meiner Arbeit da unten im
Schulhause fertig, und dann fahre ich noch diese Nacht mit
dem Dampfschiff in die Stadt und nach Hause.</p>

<p><strong>Regine</strong> <span class="regie">(murmelt)</span>. Gl&uuml;ckliche Reise!</p>

<p><strong>Engstrand.</strong> Dank dir, mein Kind. &mdash; Morgen soll ja
das Asyl eingeweiht werden, und da wird es wahrscheinlich
berauschende Getr&auml;nke in H&uuml;lle und F&uuml;lle geben, siehst du.
Und niemand soll Jacob Engstrand nachsagen, da&szlig; er nicht
widerstehen kann, wenn die Versuchung kommt.</p>

<p><strong>Regine.</strong> O ho!</p>

<p><strong>Engstrand.</strong> Ja, denn morgen kommen hier eine Menge
feiner Leute zusammen. Pastor Manders wird ja auch
aus der Stadt erwartet.</p>

<p><strong>Regine.</strong> Er kommt schon heute.</p>

<p><strong>Engstrand.</strong> Da siehst du's also. Und nun wirst du auch
wohl begreifen, da&szlig; ich ihm keine Ursache geben will, mir
etwas nachzureden.</p>

<p><strong>Regine.</strong> <em class="gesperrt">So</em> liegen die Dinge also!</p>

<p><strong>Engstrand.</strong> <em class="gesperrt">Was</em> liegt?</p>

<p><strong>Regine</strong> <span class="regie">(sieht ihn fest an)</span>. Wozu willst du Pastor Manders
jetzt schon wieder verleiten?</p>

<p><strong>Engstrand.</strong> Stille! Stille! Bist du verr&uuml;ckt? Wozu <em class="gesperrt">ich</em>
Pastor Manders verleiten will? O nein, <em class="gesperrt">dazu</em> ist Pastor
Manders viel zu g&uuml;tig gegen mich gewesen. &mdash; Aber siehst
du, ich wollte mit dir dar&uuml;ber sprechen, da&szlig; ich nun diese
Nacht wieder nach Hause reise.</p>

<p><strong>Regine.</strong> Meinetwegen. Je fr&uuml;her, je besser.</p>

<p><span class='pagenum'><a name="Page_7" id="Page_7">[7]</a></span>
<strong>Engstrand.</strong> Ja, aber ich will dich mit haben, Regine.</p>

<p><strong>Regine</strong> <span class="regie">(mit offenem Munde)</span>. Mich mit haben &mdash; &mdash;? <em class="gesperrt">Was</em>
sagst du?</p>

<p><strong>Engstrand.</strong> Ich sage, da&szlig; ich dich mit nach Hause haben will.</p>

<p><strong>Regine</strong> <span class="regie">(h&ouml;hnisch)</span>. Nie und nimmer bekommst du mich
nach Hause!</p>

<p><strong>Engstrand.</strong> O, das werden wir doch sehen!</p>

<p><strong>Regine.</strong> Ja; du kannst sicher sein, da&szlig; wir das sehen
werden. <em class="gesperrt">Ich</em>, die ich bei der Kammerherrin Alving aufgewachsen
bin? &mdash; Ich, die ich hier beinahe wie das Kind
vom Hause gehalten worden bin? <em class="gesperrt">Ich</em> sollte mit <em class="gesperrt">dir</em> nach
Hause gehen? In ein <em class="gesperrt">solches</em> Heim? Pfui!</p>

<p><strong>Engstrand.</strong> Was zum Teufel ist <em class="gesperrt">das</em>? Widersetzest du
dich deinem Vater, M&auml;dchen?</p>

<p><strong>Regine</strong> <span class="regie">(murmelt, ohne ihn anzublicken)</span>. Du hast oft genug
gesagt, da&szlig; ich dich nichts angehe.</p>

<p><strong>Engstrand.</strong> Bah; was k&uuml;mmert dich <em class="gesperrt">das</em>?</p>

<p><strong>Regine.</strong> Hast du mich nicht gar manches liebe Mal beschimpft
und gesagt, ich sei ein &mdash;? Pfui!</p>

<p><strong>Engstrand.</strong> Nein, nein, solch h&auml;&szlig;liches Wort habe ich
niemals gebraucht.</p>

<p><strong>Regine.</strong> O, ich wei&szlig; noch, welches Wort du gebraucht hast.</p>

<p><strong>Engstrand.</strong> Ja, hm! Das war aber nur, wenn ich berauscht
war. Und es giebt so viele Versuchungen auf
dieser Welt, Regine.</p>

<p><strong>Regine.</strong> Mir graut.</p>

<p><strong>Engstrand.</strong> Und dann geschah es auch immer nur, wenn
deine Mutter m&uuml;rrisch war. Irgend etwas mu&szlig;te ich doch
auch haben, um sie zu &auml;rgern, mein Kind. Sie wollte
immer so fein thun. <span class="regie">(Nachahmend.)</span> &raquo;La&szlig; mich, Engstrand!
La&szlig; mich in Frieden! Ich habe drei Jahre bei Kammerherr
Alvings auf Rosenvold gedient, ich!&laquo; <span class="regie">(Lacht.)</span> Gott
bewahre! Sie konnte niemals vergessen, da&szlig; der Hauptmann
Kammerherr wurde w&auml;hrend sie hier diente.</p>

<p><strong>Regine.</strong> Arme Mutter! &mdash; <em class="gesperrt">Sie</em> hast du fr&uuml;h genug zu
Tode gepeinigt.</p>

<p><strong>Engstrand</strong> <span class="regie">(sich aufrichtend)</span>. Ja, das versteht sich! Ich bin
ja immer an <em class="gesperrt">allem</em> Schuld.</p>

<p><strong>Regine</strong> <span class="regie">(wendet sich ab, halblaut)</span>. Ah! &mdash; Und dann das Bein!</p>

<p><span class='pagenum'><a name="Page_8" id="Page_8">[8]</a></span>
<strong>Engstrand.</strong> Was sagst du, mein Kind?</p>

<p><strong>Regine.</strong> <em lang="fr" xml:lang="fr">Pied de mouton.</em></p>

<p><strong>Engstrand.</strong> Ist das englisch?</p>

<p><strong>Regine.</strong> Ja.</p>

<p><strong>Engstrand</strong>. Ja, ja; Unterricht hast du hier drau&szlig;en genossen,
und das kann uns jetzt gut zu Statten kommen,
Regine.</p>

<p><strong>Regine</strong> <span class="regie">(nach kurzem Schweigen)</span>. Und was hast du denn f&uuml;r
Absichten mit mir in der Stadt?</p>

<p><strong>Engstrand.</strong> Kannst du noch fragen, was ein Vater mit
seinem einzigen Kinde will? Bin ich nicht ein einsamer
und verlassener Witwer?</p>

<p><strong>Regine.</strong> O, mir komm' nur nicht mit solchem Gew&auml;sch.
<em class="gesperrt">Weshalb</em> willst du mich durchaus hinein haben?</p>

<p><strong>Engstrand.</strong> Ja; du mu&szlig;t n&auml;mlich wissen, da&szlig; ich es mit
etwas Neuem versuchen will.</p>

<p><strong>Regine.</strong> Das hast du schon oft genug versucht; aber es
ging immer schief.</p>

<p><strong>Engstrand.</strong> Nun ja; aber dies Mal sollst du staunen,
Regine! &mdash; Der Teufel soll mich holen &mdash; &mdash;</p>

<p><strong>Regine</strong> <span class="regie">(stampft mit dem Fu&szlig;e)</span>. La&szlig; das Fluchen!</p>

<p><strong>Engstrand.</strong> Still, still! Darin hast du Recht, mein Kind!
&mdash; Ich wollte dir also erz&auml;hlen, da&szlig; ich bei der Arbeit an
diesem neuen Asyl etwas Geld auf die Seite gelegt habe.</p>

<p><strong>Regine.</strong> Wirklich? Nun, das ist ja ein Gl&uuml;ck f&uuml;r dich.</p>

<p><strong>Engstrand.</strong> Wof&uuml;r kann man denn auch hier auf dem
Lande sein Geld ausgeben?</p>

<p><strong>Regine.</strong> Nun, und weiter?</p>

<p><strong>Engstrand.</strong> Ja, siehst du, da habe ich mir nun so gedacht,
das Geld in etwas Lohnendem anzulegen. So eine
Art Wirthshaus f&uuml;r Seeleute &mdash; &mdash;</p>

<p><strong>Regine.</strong> Ach, pfui!</p>

<p><strong>Engstrand.</strong> Ein <em class="gesperrt">feines</em> Wirthshaus, verstehst du; nicht
solch eine Spelunke f&uuml;r Matrosen. Nein, Tod und Teufel,
&mdash; das soll f&uuml;r Schiffskapit&auml;ne und Steuerm&auml;nner
und &mdash; &mdash; und andere feine Leute sein; begreifst du?</p>

<p><strong>Regine.</strong> Und was sollte ich dabei &mdash; &mdash; &mdash; &mdash;?</p>

<p><strong>Engstrand.</strong> Du solltest dabei helfen, ja. Nur so zum
Schein, wie du wohl denken kannst. Du solltest es beim
<span class='pagenum'><a name="Page_9" id="Page_9">[9]</a></span>
Teufel nicht schwer haben, mein Kind. Du solltest nur
thun, was dir gef&auml;llt.</p>

<p><strong>Regine.</strong> Ja wohl, ja!</p>

<p><strong>Engstrand.</strong> Aber Frauenzimmer m&uuml;ssen wir im Hause
haben, das ist doch klar wie der Tag. Denn des Abends
soll es lustig hergehen mit Gesang und Tanz und dergleichen.
Du mu&szlig;t verstehen, es sind ja reisende Seeleute
auf dem Weltenmeer. <span class="regie">(Tritt n&auml;her.)</span> Sei nun nicht dumm,
Regine, und steh' deinem Gl&uuml;ck nicht selbst im Wege. Was
kann denn hier drau&szlig;en aus dir werden? Kann es dir
irgend etwas n&uuml;tzen, da&szlig; Frau Alving dich so viel hat
lernen lassen? Ich h&ouml;re, da&szlig; du auf die Kinder im neuen
Asyl passen sollst. Ist das vielleicht etwas f&uuml;r dich? Hast
du denn so gro&szlig;e Lust, dich um der schmutzigen Rangen
willen m&uuml;de und krank zu arbeiten?</p>

<p><strong>Regine.</strong> Nein; wenn es ginge, wie <em class="gesperrt">ich</em> m&ouml;chte, so &mdash; &mdash; &mdash;.
Nun, das kann noch kommen! Das kann noch kommen!</p>

<p><strong>Engstrand.</strong> <em class="gesperrt">Was</em> kann kommen?</p>

<p><strong>Regine.</strong> Das k&uuml;mmert dich nicht. &mdash; Hast du dir hier
drau&szlig;en viel Geld erspart?</p>

<p><strong>Engstrand.</strong> Alles in allem k&ouml;nnen es so gegen 7 bis 800&nbsp;Kronen
sein.</p>

<p><strong>Regine.</strong> Das ist nicht &uuml;bel.</p>

<p><strong>Engstrand.</strong> Es ist genug, um etwas damit anzufangen,
mein Kind.</p>

<p><strong>Regine.</strong> Und denkst du gar nicht daran, mir etwas von
dem Gelde zu geben?</p>

<p><strong>Engstrand.</strong> Nein, Gott wei&szlig;, da&szlig; ich nicht daran denke, nein.</p>

<p><strong>Regine.</strong> Nicht einmal so viel wie ein armseliges Kleid
wirst du mir schicken?</p>

<p><strong>Engstrand.</strong> Komm nur mit mir in die Stadt, und du
kannst so viele Kleider haben wie du willst.</p>

<p><strong>Regine.</strong> Bah! Wenn ich <em class="gesperrt">dazu</em> Lust h&auml;tte, so k&ouml;nnte
ich es auch auf eigene Hand thun.</p>

<p><strong>Engstrand.</strong> Nein, an der f&uuml;hrenden Hand eines Vaters
geht das besser, Regine. Ich kann jetzt in der Kleinen
Hafengasse ein h&uuml;bsches Haus bekommen. Dazu geh&ouml;rt
nicht viel baares Geld; und <em class="gesperrt">das</em> k&ouml;nnte so eine Art von
Seemannsheim werden; siehst du?</p>

<p><span class='pagenum'><a name="Page_10" id="Page_10">[10]</a></span>
<strong>Regine.</strong> Aber ich <em class="gesperrt">will</em> nicht zu <em class="gesperrt">dir</em> gehen! Ich habe
nichts mit dir zu schaffen. Geh' doch!</p>

<p><strong>Engstrand.</strong> Zum Teufel! Du w&uuml;rdest auch nicht lange
bei mir bleiben, mein Kind. <em class="gesperrt">So</em> gut w&uuml;rde es nicht kommen!
Wenn du nur verst&auml;ndest dich zu benehmen. So
h&uuml;bsch wie du in dem letzten Jahr geworden bist &mdash; &mdash;</p>

<p><strong>Regine.</strong> Nun? &mdash; &mdash; &mdash;</p>

<p><strong>Engstrand.</strong> Da k&auml;me dann bald ein Steuermann &mdash; &mdash;
ja, vielleicht gar ein Kapit&auml;n &mdash; &mdash;</p>

<p><strong>Regine.</strong> So einen heirathe ich nicht. Die Seeleute haben
kein <em lang="fr" xml:lang="fr">Savoir vivre</em>.</p>

<p><strong>Engstrand.</strong> <em class="gesperrt">Was</em> haben sie nicht?</p>

<p><strong>Regine.</strong> Ich sage, da&szlig; ich die Seeleute kenne. Das sind
keine Menschen zum heirathen.</p>

<p><strong>Engstrand.</strong> So la&szlig; das Heirathen. Es kann sich auch
anderweitig lohnen. <span class="regie">(Vertraulicher.)</span> Er &mdash; &mdash; der Engl&auml;nder
&mdash; mit der Vergn&uuml;gungsyacht &mdash; er gab 300&nbsp;Speziesthaler;
und <em class="gesperrt">sie</em> war nicht h&uuml;bscher als du.</p>

<p><strong>Regine</strong> <span class="regie">(ihm entgegen)</span>. Hinaus mit dir!</p>

<p><strong>Engstrand</strong> <span class="regie">(weicht zur&uuml;ck)</span>. Nun, nun; du willst doch nicht
schlagen?</p>

<p><strong>Regine.</strong> Ja! Wenn du &uuml;ber die Mutter sprichst, so
schlage ich zu! Hinaus mit dir, sage ich! <span class="regie">(Treibt ihn hinauf
zur Gartenth&uuml;r.)</span> Und wirf die Th&uuml;r nicht ins Schlo&szlig;;
der junge Herr Alving &mdash; &mdash; &mdash;</p>

<p><strong>Engstrand.</strong> Schl&auml;ft, ja, das wei&szlig; ich. Es ist doch sonderbar,
wie du dich um den jungen Herrn Alving k&uuml;mmerst!
&mdash; &mdash; <span class="regie">(Leise.)</span> Hoho; es ist doch am Ende nicht gar
<em class="gesperrt">er</em>, der &mdash; &mdash; &mdash; &mdash;?</p>

<p><strong>Regine.</strong> Hinaus! und das schnell! Du mu&szlig;t verr&uuml;ckt
sein, Mensch! Nein, nicht <em class="gesperrt">den</em> Weg. Da kommt Pastor
Manders. Ueber die K&uuml;chentreppe mit dir.</p>

<p><strong>Engstrand</strong> <span class="regie">(nach rechts)</span>. Ja, ja, ich gehe schon. Aber sprich
du mit <em class="gesperrt">dem</em>, der da kommt. <em class="gesperrt">Er</em> ist der Mann um dir
zu sagen, was ein Kind seinem Vater schuldig ist. Denn
ich bin nun doch einmal dein Vater, siehst du. Das kann
ich aus dem Kirchenbuch beweisen. <span class="regie">(Er geht durch die zweite
Th&uuml;r ab, die Regine ge&ouml;ffnet hat und wieder hinter ihm schlie&szlig;t.)</span></p>

<p><span class='pagenum'><a name="Page_11" id="Page_11">[11]</a></span>
<strong>Regine</strong> <span class="regie">(sieht hastig in den Spiegel, f&auml;chelt sich mit dem Taschentuch
und zupft an der Cravatte, dann besch&auml;ftigt sie sich wieder mit den
Blumen)</span>.</p>

<p><strong>Pastor Manders</strong> <span class="regie">(im Ueberrock mit Regenschirm, eine kleine Reisetasche
an einem Riemen &uuml;ber die Schulter geh&auml;ngt, tritt durch die
Gartenth&uuml;r ins Blumenzimmer)</span>. Guten Tag, Jungfer Engstrand.</p>

<p><strong>Regine</strong> <span class="regie">(wendet sich freudig &uuml;berrascht um)</span>. Nein, seht doch!
Guten Tag, Herr Pastor! Ist das Dampfschiff denn schon
angekommen?</p>

<p><strong>Pastor Manders.</strong> Es ist gerade angekommen. <span class="regie">(Geht ins
Gartenzimmer.)</span> Dies unaufh&ouml;rliche Regenwetter ist doch recht
&auml;rgerlich.</p>

<p><strong>Regine</strong> <span class="regie">(geht ihm nach)</span>. Es ist aber ein gesegnetes Wetter
f&uuml;r den Landmann, Herr Pastor.</p>

<p><strong>Pastor Manders.</strong> Ja, darin haben Sie gewi&szlig; Recht.
Wir Leute aus der Stadt denken so wenig daran. <span class="regie">(F&auml;ngt
an den Ueberrock abzulegen.)</span></p>

<p><strong>Regine.</strong> Kann ich nicht helfen? &mdash; &mdash; So! &mdash; Nein,
wie na&szlig; er ist! Ich will ihn nur im Vorzimmer aufh&auml;ngen.
Und dann der Regenschirm &mdash;; den werde ich
zum trocknen aufspannen. <span class="regie">(Geht mit den Sachen durch die zweite
Th&uuml;r rechts ab. Pastor Manders nimmt die Reisetasche ab und legt
diese sammt seinem Hute auf einen Stuhl. Inzwischen kommt Regine
wieder herein.)</span></p>

<p><strong>Pastor Manders.</strong> Ah, es thut wohl, unter Dach und
Fach zu kommen. Nun? Hier auf dem Hofe steht doch
alles gut?</p>

<p><strong>Regine.</strong> Ja, ich danke.</p>

<p><strong>Pastor Manders.</strong> Aber viel zu thun f&uuml;r den morgenden
Tag; wie?</p>

<p><strong>Regine.</strong> O ja, wir haben viel Arbeit.</p>

<p><strong>Pastor Manders.</strong> Und Frau Alving ist hoffentlich zu Hause?</p>

<p><strong>Regine.</strong> Gewi&szlig;, gewi&szlig;; sie ist augenblicklich oben und
bringt dem jungen Herrn die Chocolade.</p>

<p><strong>Pastor Manders.</strong> Ja, sagen Sie mir &mdash; ich h&ouml;rte unten
an der Landungsbr&uuml;cke, da&szlig; Oswald nach Hause gekommen
sei.</p>

<p><strong>Regine.</strong> Ja, er kam schon vorgestern. Wir erwarteten
ihn erst heute.</p>

<p><strong>Pastor Manders.</strong> Und hoffentlich frisch und gesund?</p>

<p><span class='pagenum'><a name="Page_12" id="Page_12">[12]</a></span>
<strong>Regine.</strong> Gewi&szlig;; ich danke f&uuml;r die Nachfrage. Er ist nur
sehr erm&uuml;det von der Reise, denn er ist ohne Aufenthalt
von Paris hierher gefahren &mdash;; ich glaube beinahe, er hat
den Zug auf der ganzen Fahrt nicht einmal gewechselt.
Jetzt schl&auml;ft er wohl ein wenig, deshalb m&uuml;ssen wir leise
sprechen.</p>

<p><strong>Pastor Manders.</strong> Also leise, leise.</p>

<p><strong>Regine</strong> <span class="regie">(indem sie einen Lehnstuhl an den Tisch schiebt)</span>. Herr
Pastor, wollen Sie sich nicht setzen und sich's bequem
machen? <span class="regie">(Er setzt sich, sie schiebt einen Schemel unter seine F&uuml;&szlig;e.)</span>
So! Ist es so recht, Herr Pastor?</p>

<p><strong>Pastor Manders.</strong> Danke! Danke; ich sitze hier vortrefflich.
<span class="regie">(Betrachtet sie.)</span> Wissen Sie, Jungfer Engstrand, ich
glaube fast, Sie sind gewachsen, seitdem ich Sie zuletzt gesehen
habe.</p>

<p><strong>Regine.</strong> Glauben Sie, Herr Pastor? Die gn&auml;dige Frau
sagt, da&szlig; ich auch st&auml;rker geworden bin.</p>

<p><strong>Pastor Manders.</strong> St&auml;rker geworden? Nun ja, vielleicht
ein wenig; &mdash; grade hinl&auml;nglich. <span class="regie">(Kurze Pause.)</span></p>

<p><strong>Regine.</strong> Soll ich Frau Alving vielleicht rufen?</p>

<p><strong>Pastor Manders.</strong> Danke, danke, es eilt nicht, mein liebes
Kind. &mdash; Nun, und sagen Sie mir jetzt, meine gute Regine,
wie es Ihrem Vater hier drau&szlig;en geht.</p>

<p><strong>Regine.</strong> Besten Dank, Herr Pastor, es geht ihm ziemlich
gut.</p>

<p><strong>Pastor Manders.</strong> Als er das letzte Mal in der Stadt
war, hat er mich besucht.</p>

<p><strong>Regine.</strong> Wirklich? Er ist immer so froh, wenn er mit
dem Herrn Pastor reden darf.</p>

<p><strong>Pastor Manders.</strong> Und Sie gehen jetzt wohl flei&szlig;ig zu
ihm hin&uuml;ber?</p>

<p><strong>Regine.</strong> Ich? &mdash; Ja, gewi&szlig;, wenn ich Zeit dazu habe &mdash;</p>

<p><strong>Pastor Manders.</strong> Ihr Vater ist kein starker Mensch, Jungfer
Engstrand. Er braucht eine leitende Hand so nothwendig.</p>

<p><strong>Regine.</strong> O ja, das mu&szlig; ich zugeben!</p>

<p><strong>Pastor Manders.</strong> Er braucht jemanden um sich, den er
lieb hat, auf dessen Urtheil er Gewicht legen kann. Er
selbst gestand das so treuherzig zu, als er das letzte Mal
bei mir war.</p>

<p><span class='pagenum'><a name="Page_13" id="Page_13">[13]</a></span>
<strong>Regine.</strong> Ja, mir hat er dergleichen auch vorgeredet.
Aber ich wei&szlig; nicht, ob Frau Alving mich entbehren kann,
besonders jetzt, wo wir all die Arbeit mit dem neuen
Asyl haben werden. Und dann wird es mir auch so schwer,
Frau Alving zu verlassen, denn sie war immer so g&uuml;tig
gegen mich.</p>

<p><strong>Pastor Manders.</strong> Aber die Kindespflicht, mein gutes M&auml;dchen
&mdash;. Nat&uuml;rlich m&uuml;&szlig;ten wir zuerst die Einwilligung
Ihrer Gebieterin haben.</p>

<p><strong>Regine.</strong> Ich wei&szlig; nicht, ob es sich f&uuml;r mich pa&szlig;t, &mdash; in
meinem Alter &mdash; den Haushalt eines einzelnen Mannes
zu f&uuml;hren.</p>

<p><strong>Pastor Manders.</strong> Aber liebe Jungfer Engstrand, es ist
ja Ihr eigener Vater, von dem hier die Rede ist!</p>

<p><strong>Regine.</strong> Ja, das mag sein, &mdash; aber trotzdem! &mdash; Ja,
wenn ich in ein <em class="gesperrt">gutes</em> Haus und zu einem wirklich anst&auml;ndigen
Herrn kommen k&ouml;nnte &mdash; &mdash; &mdash;</p>

<p><strong>Pastor Manders.</strong> Aber, meine liebe Regine &mdash; &mdash;</p>

<p><strong>Regine.</strong> &mdash; &mdash; zu einem, f&uuml;r den ich Hingebung hegen
und wie zu einem Vater aufblicken k&ouml;nnte &mdash; &mdash;</p>

<p><strong>Pastor Manders.</strong> Ja &mdash; aber mein liebes, gutes Kind &mdash; &mdash;</p>

<p><strong>Regine.</strong> Denn ich m&ouml;chte wohl gern hinein in die Stadt.
Hier drau&szlig;en ist es ja so schrecklich einsam, &mdash; und Herr
Pastor, Sie wissen doch selbst, was es hei&szlig;t, einsam in
der Welt dazustehen. Ich darf wohl sagen, da&szlig; ich flink
und flei&szlig;ig bin und den besten Willen habe. Wissen <em class="gesperrt">Sie</em>
nicht eine solche Stelle f&uuml;r mich, Herr Pastor?</p>

<p><strong>Pastor Manders.</strong> Ich?? Nein wahrhaftig nicht.</p>

<p><strong>Regine.</strong> Aber lieber, lieber Herr Pastor, &mdash; denken Sie
auf alle F&auml;lle an mich, wenn, wenn &mdash; &mdash; &mdash;</p>

<p><strong>Pastor Manders</strong> <span class="regie">(erhebt sich)</span>. Gewi&szlig;, das werde ich thun,
Jungfer Engstrand.</p>

<p><strong>Regine.</strong> Ja, denn wenn ich &mdash; &mdash; &mdash;</p>

<p><strong>Pastor Manders.</strong> Wollen Sie jetzt nicht Frau Alving
holen?</p>

<p><strong>Regine.</strong> Sie wird gleich kommen, Herr Pastor. <span class="regie">(Nach
links ab.)</span></p>

<p><strong>Pastor Manders</strong>
<span class='pagenum'><a name="Page_14" id="Page_14">[14]</a></span>
<span class="regie">(geht ein paar Mal im Zimmer auf und ab; steht
dann einige Augenblicke mit den H&auml;nden auf dem R&uuml;cken im Hintergrunde
und sieht in den Garten hinaus. Darauf kommt er wieder an
den Tisch, nimmt ein Buch und sieht das Titelblatt an, stutzt, sieht
dann noch mehre an)</span>. Hm, &mdash; ja, ja!</p>

<p><span class="regie">(<strong>Frau Alving</strong> tritt durch die Th&uuml;r links ein. Ihr folgt <strong>Regine</strong>, welche
sofort wieder durch die vordere Th&uuml;r rechts abgeht.)</span></p>

<p><strong>Frau Alving</strong> <span class="regie">(streckt ihm die Hand entgegen)</span>. Willkommen,
Herr Pastor.</p>

<p><strong>Pastor Manders.</strong> Guten Tag, Frau Alving. Hier bin
ich, wie ich es versprochen habe.</p>

<p><strong>Frau Alving.</strong> Stets mit dem Glockenschlag!</p>

<p><strong>Pastor Manders.</strong> Aber Sie k&ouml;nnen mir glauben, da&szlig; es
mir schwer geworden ist, fort zu kommen. All diese gesegneten
Commissionen und Aemter, in denen ich sitze &mdash; &mdash;</p>

<p><strong>Frau Alving.</strong> Desto liebensw&uuml;rdiger ist es von Ihnen,
da&szlig; Sie so fr&uuml;h gekommen sind. Jetzt k&ouml;nnen wir unsere
Gesch&auml;fte noch vor dem Mittagessen erledigen. Aber wo
ist Ihr Koffer?</p>

<p><strong>Pastor Manders</strong> <span class="regie">(schnell)</span>. Mein Gep&auml;ck ist unten beim
Landkr&auml;mer. Ich werde bei ihm &uuml;bernachten.</p>

<p><strong>Frau Alving</strong> <span class="regie">(unterdr&uuml;ckt ein L&auml;cheln)</span>. Sind Sie wirklich
auch dieses Mal nicht zu bewegen, in meinem Hause zu
&uuml;bernachten?</p>

<p><strong>Pastor Manders.</strong> Nein, nein, Frau Alving; ich danke
Ihnen bestens; ich bleibe wie gew&ouml;hnlich da unten. Es
ist so bequem f&uuml;r mich, wenn ich wieder an Bord gehe.</p>

<p><strong>Frau Alving.</strong> Nun, Sie sollen Ihren Willen haben.
Aber mich sollte doch d&uuml;nken, da&szlig; wir beiden alten Leute &mdash; &mdash;</p>

<p><strong>Pastor Manders.</strong> Gott bewahre mich, wie Sie nur scherzen!
Ja, Sie sind heute nat&uuml;rlich so unendlich froh. Einerseits
der morgende Festtag &mdash; und dann ist ja auch Oswald
heimgekehrt.</p>

<p><strong>Frau Alving.</strong> Ja, denken Sie nur, wie gl&uuml;cklich ich bin!
Vor zwei Jahren war er zum letzten Mal zu Hause. Und
jetzt hat er versprochen, den ganzen Winter bei mir zu
bleiben.</p>

<p><strong>Pastor Manders.</strong> In der That? Das ist sch&ouml;n und kindlich
von ihm. Denn das Leben in Rom und Paris mu&szlig;
doch eigentlich mehr Anziehungskraft f&uuml;r ihn haben, als
dies ruhige Dasein hier zu Hause.</p>

<p><span class='pagenum'><a name="Page_15" id="Page_15">[15]</a></span>
<strong>Frau Alving.</strong> Ja, aber sehen Sie, hier zu Hause hat er
seine <em class="gesperrt">Mutter</em>! O mein lieber, gesegneter Junge, &mdash; er
hat noch ein Herz f&uuml;r seine Mutter!</p>

<p><strong>Pastor Manders.</strong> Nun, es w&auml;re aber auch zu traurig,
wenn die Trennung und die Besch&auml;ftigung mit der Kunst
im Stande w&auml;ren, die nat&uuml;rlichsten Gef&uuml;hle zu ert&ouml;dten.</p>

<p><strong>Frau Alving.</strong> Ja, da haben Sie Recht. Aber Gott sei
Dank, mit ihm hat es keine Noth. Jetzt bin ich aber
begierig, ob Sie ihn wieder erkennen werden. Er mu&szlig;
gleich kommen; er liegt nur noch ein wenig auf dem
Sopha, um auszuruhen. &mdash; Aber setzen Sie sich, mein
lieber Herr Pastor.</p>

<p><strong>Pastor Manders.</strong> Danke. Es kommt Ihnen also gelegen
&mdash; &mdash;?</p>

<p><strong>Frau Alving.</strong> Ja, gewi&szlig;! <span class="regie">(Setzt sich an den Tisch.)</span></p>

<p><strong>Pastor Manders.</strong> Gut; jetzt sollen Sie also sehen &mdash; <span class="regie">(Geht
an den Stuhl, auf welchem die Reisetasche liegt, nimmt ein Paquet
Papiere aus derselben, setzt sich an das entgegengesetzte Ende des Tisches
und sucht einen leeren Platz f&uuml;r seine Papiere.)</span> Hier haben
wir also erstens &mdash; &mdash; <span class="regie">(Unterbricht sich.)</span> Sagen Sie mir,
Frau Alving, wie kommen <em class="gesperrt">diese</em> B&uuml;cher <em class="gesperrt">hier</em> her?</p>

<p><strong>Frau Alving.</strong> Diese B&uuml;cher? Das sind B&uuml;cher, welche
ich lese.</p>

<p><strong>Pastor Manders.</strong> Lesen Sie <em class="gesperrt">solche</em> Schriften?</p>

<p><strong>Frau Alving.</strong> Ja, gewi&szlig; thue ich das.</p>

<p><strong>Pastor Manders.</strong> Und f&uuml;hlen Sie, da&szlig; Sie durch diese
Lect&uuml;re besser oder gl&uuml;cklicher werden?</p>

<p><strong>Frau Alving.</strong> Mir ist, als w&uuml;rde ich ruhiger.</p>

<p><strong>Pastor Manders.</strong> Das ist merkw&uuml;rdig. Wie das?</p>

<p><strong>Frau Alving.</strong> Ja, denn ich erhalte dort gleichsam Erkl&auml;rung
und Bekr&auml;ftigung dessen, was ich oft selbst gedacht
habe. Denn das ist das seltsame, Pastor Manders, &mdash; es
steht eigentlich durchaus nichts neues in diesen B&uuml;chern;
es steht nichts anderes darin als das, was die meisten
Menschen selbst gedacht und geglaubt haben. Es ist nur,
da&szlig; die meisten Menschen sich nicht klar dar&uuml;ber werden
oder nichts davon wissen wollen.</p>

<p><strong>Pastor Manders.</strong> O du mein Gott! Glauben Sie in
allem Ernst, da&szlig; die meisten Menschen &mdash; &mdash;?</p>

<p><span class='pagenum'><a name="Page_16" id="Page_16">[16]</a></span>
<strong>Frau Alving.</strong> Ja, gewi&szlig; glaube ich das.</p>

<p><strong>Pastor Manders.</strong> Aber doch nicht hier bei uns zu Lande?
Nicht hier bei uns?</p>

<p><strong>Frau Alving.</strong> O gewi&szlig;, auch hier bei uns!</p>

<p><strong>Pastor Manders.</strong> Nun, da mu&szlig; ich aber sagen &mdash;!</p>

<p><strong>Frau Alving.</strong> Aber was haben Sie denn eigentlich gegen
diese B&uuml;cher einzuwenden?</p>

<p><strong>Pastor Manders.</strong> Einzuwenden? Sie glauben doch wohl
nicht, da&szlig; ich mich damit besch&auml;ftige, solche Erzeugnisse
durch zu studiren.</p>

<p><strong>Frau Alving.</strong> Das hei&szlig;t also, Sie <em class="gesperrt">kennen</em> nicht einmal,
was Sie verdammen?</p>

<p><strong>Pastor Manders.</strong> Ich habe hinl&auml;nglich <em class="gesperrt">&uuml;ber</em> diese Schriften
gelesen, um sie zu mi&szlig;billigen.</p>

<p><strong>Frau Alving.</strong> Ja, aber Ihre eigene Meinung &mdash; &mdash;</p>

<p><strong>Pastor Manders.</strong> Beste Frau, es giebt gar manche F&auml;lle
im Leben, wo man sich auf Andere verlassen mu&szlig;. Es
ist nun einmal so auf dieser Welt; und es ist gut, da&szlig; es
so ist. Wie sollte es sonst mit der menschlichen Gesellschaft
werden?</p>

<p><strong>Frau Alving.</strong> Ja, ja, darin m&ouml;gen Sie Recht haben.</p>

<p><strong>Pastor Manders.</strong> Uebrigens l&auml;ugne ich gar nicht, da&szlig;
dergleichen Schriften manches Anziehende enthalten k&ouml;nnen.
Und ich verdenke es Ihnen auch gar nicht, wenn Sie sich
mit den geistigen Str&ouml;mungen bekannt zu machen w&uuml;nschen,
welche drau&szlig;en in der gro&szlig;en Welt vor sich gehen,
wie ich h&ouml;re, &mdash; und wo Sie Ihren Sohn so lange umher
ziehen lie&szlig;en. Aber &mdash; &mdash;</p>

<p><strong>Frau Alving.</strong> Aber &mdash;?</p>

<p><strong>Pastor Manders</strong> <span class="regie">(spricht leiser)</span>. Aber man spricht nicht
dar&uuml;ber, Frau Alving. Man braucht doch wahrhaftig nicht
Allen und Jedem Rechenschaft &uuml;ber das abzulegen, was
man innerhalb seiner vier W&auml;nde liest oder denkt.</p>

<p><strong>Frau Alving.</strong> Nein, gewi&szlig; nicht; dieser Ansicht bin ich auch.</p>

<p><strong>Pastor Manders.</strong> Bedenken Sie doch nur, welche R&uuml;cksichten
Sie diesem Asyl schulden, das Sie zu errichten beschlossen
zu einer Zeit, als Ihre Ansichten &uuml;ber geistige
Dinge so grundverschieden waren von Ihren jetzigen; &mdash;
so weit <em class="gesperrt">ich</em> es zu beurtheilen vermag.</p>

<p><span class='pagenum'><a name="Page_17" id="Page_17">[17]</a></span>
<strong>Frau Alving.</strong> Ja, ja, das r&auml;ume ich vollkommen ein.
Aber wir wollten ja vom Asyl &mdash; &mdash; &mdash;</p>

<p><strong>Pastor Manders.</strong> Wir wollten vom Asyl reden, ja.
Also &mdash; Vorsicht, beste Frau! Und nun gehen wir zu
den Gesch&auml;ften &uuml;ber. <span class="regie">(Oeffnet den Umschlag und nimmt eine Anzahl
Papiere heraus.)</span> Sehen Sie diese hier?</p>

<p><strong>Frau Alving.</strong> Sind das die Documente?</p>

<p><strong>Pastor Manders.</strong> Ja, und in vollkommenster Ordnung.
Sie k&ouml;nnen glauben, es hat schwer gehalten, sie zu rechter
Zeit zu bekommen. Ich habe f&ouml;rmlich eine Pression &uuml;ben
m&uuml;ssen. Die Beh&ouml;rden sind beinahe peinlich gewissenhaft,
wo es sich um Entscheidungen handelt. <span class="regie">(Sucht in dem Papierb&uuml;ndel.)</span>
Sehen Sie, hier ist die gerichtlich best&auml;tigte Uebergabsurkunde
des Geh&ouml;ftes Solvik, Vorwerk des Ritterguts
Rosenvold, mit den darauf befindlichen Neubauten an
H&auml;usern, Schullokalen, Lehrerwohnung und Kapelle. Und
hier ist die Anerkennung der Legate und Stiftungsurkunde.
Wollen Sie gef&auml;lligst sehen &mdash; <span class="regie">(Liest.)</span> Die Statuten des
Kinderasyls &raquo;Zu Hauptmann Alvings ewigem Ged&auml;chtnis&laquo; &mdash;</p>

<p><strong>Frau Alving</strong> <span class="regie">(blickt lange auf das Papier)</span>. &mdash; Also <em class="gesperrt">das</em> ist es.</p>

<p><strong>Pastor Manders.</strong> Ich habe die Bezeichnung <em class="gesperrt">Hauptmann</em>
und nicht Kammerherr gew&auml;hlt. Hauptmann klingt
prunkloser.</p>

<p><strong>Frau Alving.</strong> Ja, ja; ganz wie Sie meinen.</p>

<p><strong>Pastor Manders.</strong> Und hier ist das Sparkassebuch &uuml;ber
das rententragende Kapital, welches ausgesetzt ist, um die
Betriebskosten des Asyls zu decken.</p>

<p><strong>Frau Alving.</strong> Besten Dank; aber haben Sie die G&uuml;te,
es der Bequemlichkeit wegen zu behalten.</p>

<p><strong>Pastor Manders.</strong> Sehr gern. Ich halte es f&uuml;r das Beste,
wenn wir das Geld vorl&auml;ufig in der Sparkasse liegen
lassen. Der Zinsfu&szlig; ist zwar nicht sehr verlockend, vier
Procent bei sechsmonatlicher K&uuml;ndigung. Wenn man dann
sp&auml;ter zu einer guten Pfandobligation kommen k&ouml;nnte, &mdash;
es m&uuml;&szlig;te nat&uuml;rlich erste Priorit&auml;t und ein Papier von unzweifelhafter
Sicherheit sein, &mdash; so k&ouml;nnten wir weiter
dar&uuml;ber reden.</p>

<p><strong>Frau Alving.</strong> Ja, ja, lieber Pastor Manders, alles das
verstehn Sie am besten.</p>

<p><span class='pagenum'><a name="Page_18" id="Page_18">[18]</a></span>
<strong>Pastor Manders.</strong> Auf alle F&auml;lle werde ich die Augen
offen halten. &mdash; Und nun noch etwas, &uuml;ber das ich schon
mehre Mal mit Ihnen sprechen wollte.</p>

<p><strong>Frau Alving.</strong> Und das w&auml;re?</p>

<p><strong>Pastor Manders.</strong> Soll das Asylgeb&auml;ude versichert werden
oder nicht?</p>

<p><strong>Frau Alving.</strong> Gewi&szlig; mu&szlig; es versichert werden.</p>

<p><strong>Pastor Manders.</strong> Sachte, sachte, beste Frau. Betrachten
wir die Sache ein wenig n&auml;her.</p>

<p><strong>Frau Alving.</strong> Ich habe stets alles versichert, sowohl die
Geb&auml;ude und den Hausrath wie auch die Scheunenvorr&auml;the
und die Ackerger&auml;thschaften.</p>

<p><strong>Pastor Manders.</strong> Selbstverst&auml;ndlich. Auf Ihrer eigenen
Besitzung. Das thue auch ich nat&uuml;rlicherweise. Aber sehen
Sie, hier ist es eine ganz andere Sache. Das Asyl soll
doch gleichsam einer h&ouml;heren Lebensaufgabe geweiht sein.</p>

<p><strong>Frau Alving.</strong> Ja, aber deshalb &mdash; &mdash;</p>

<p><strong>Pastor Manders.</strong> F&uuml;r meine eigene Person w&uuml;rde ich
nat&uuml;rlich nicht das Geringste darin finden, wenn wir uns
gegen alle M&ouml;glichkeiten sichern &mdash;</p>

<p><strong>Frau Alving.</strong> Nun, das sollte ich auch denken.</p>

<p><strong>Pastor Manders.</strong> &mdash; aber wie verh&auml;lt es sich mit der
Stimmung des Volkes hier in der Gegend? Diese m&uuml;ssen
Sie ja besser kennen als ich.</p>

<p><strong>Frau Alving.</strong> Hm &mdash; die Stimmung &mdash;</p>

<p><strong>Pastor Manders.</strong> Giebt es hier eine betr&auml;chtliche Anzahl
von Meinungsberechtigten &mdash; von <em class="gesperrt">wirklich</em> Meinungsberechtigten,
die Ansto&szlig; daran nehmen k&ouml;nnten?</p>

<p><strong>Frau Alving.</strong> Ja, was verstehen Sie denn eigentlich
unter wirklich Meinungsberechtigten?</p>

<p><strong>Pastor Manders.</strong> Nun, ich denke in erster Reihe an M&auml;nner,
die so weit in unabh&auml;ngiger und einflu&szlig;reicher Stellung
sind, da&szlig; man nicht gut unterlassen kann, ihrer
Meinung ein gewisses Gewicht beizulegen.</p>

<p><strong>Frau Alving.</strong> Deren giebt es hier Mehrere, die sich
vielleicht daran sto&szlig;en k&ouml;nnten, wenn &mdash; &mdash;</p>

<p><strong>Pastor Manders.</strong> Nun, sehen Sie nur! In der Stadt
haben wir eine ganze Menge von dieser Sorte. Denken
Sie nur an all die Anh&auml;nger meines Amtsbruders! Man
<span class='pagenum'><a name="Page_19" id="Page_19">[19]</a></span>
k&ouml;nnte wirklich leicht dahin kommen es so aufzufassen, als
wenn weder Sie, verehrte Frau, noch ich das rechte Vertrauen
auf eine Vorsehung h&auml;tten.</p>

<p><strong>Frau Alving.</strong> Aber was Sie anbetrifft, lieber Herr
Pastor, so wissen Sie doch f&uuml;r alle F&auml;lle selbst, da&szlig; &mdash; &mdash;</p>

<p><strong>Pastor Manders.</strong> Ja, ich wei&szlig;, ich wei&szlig;; &mdash; ich habe
meine gute Ueberzeugung, das ist wahr. Aber trotzdem
w&uuml;rden wir eine falsche und unvortheilhafte Auslegung
nicht hindern k&ouml;nnen. Und diese k&ouml;nnte wieder sehr leicht
einen hemmenden Einflu&szlig; auf die Th&auml;tigkeit des Asyls &uuml;ben.</p>

<p><strong>Frau Alving.</strong> Nun, wenn <em class="gesperrt">das</em> der Fall w&auml;re, so &mdash; &mdash;</p>

<p><strong>Pastor Manders.</strong> Und ich kann mich auch nicht g&auml;nzlich
der unangenehmen, &mdash; ja, ich kann sogar sagen peinlichen
Stellung verschlie&szlig;en, in welche ich m&ouml;glicherweise kommen
k&ouml;nnte. In den leitenden Kreisen der Stadt besch&auml;ftigt
man sich viel mit dieser Asyl-Angelegenheit. Das Asyl
ist ja auch theilweise zum Nutzen der Stadt errichtet, und
hoffentlich wird es in nicht unbetr&auml;chtlichem Ma&szlig;e dazu
dienen, unsere kommunalen Armen-Lasten zu erleichtern.
Da ich nun aber Ihr Rathgeber gewesen bin und den gesch&auml;ftlichen
Theil der Sache gef&uuml;hrt habe, so mu&szlig; ich bef&uuml;rchten,
da&szlig; die Eifers&uuml;chtigen und Neider sich zuerst gegen
mich wenden w&uuml;rden.</p>

<p><strong>Frau Alving.</strong> Ja, <em class="gesperrt">dem</em> sollen Sie sich nicht aussetzen.</p>

<p><strong>Pastor Manders.</strong> Gar nicht zu reden von den Angriffen,
welche gewisse Bl&auml;tter und Zeitschriften unzweifelhaft gegen
mich richten w&uuml;rden &mdash;</p>

<p><strong>Frau Alving.</strong> Genug, lieber Pastor Manders; diese
R&uuml;cksichten sind entscheidend.</p>

<p><strong>Pastor Manders.</strong> Sie wollen also nicht, da&szlig; wir versichern?</p>

<p><strong>Frau Alving.</strong> Nein, lassen wir es.</p>

<p><strong>Pastor Manders</strong> <span class="regie">(lehnt sich im Stuhl zur&uuml;ck)</span>. Aber <em class="gesperrt">wenn</em> nun
doch einmal das Ungl&uuml;ck hereinbr&auml;che? Man kann ja niemals
wissen &mdash; &mdash;. W&uuml;rden Sie dann den Schaden
wieder gut machen k&ouml;nnen?</p>

<p><strong>Frau Alving.</strong> Nein. Das sage ich Ihnen grade heraus.
Das k&ouml;nnte ich nicht.</p>

<p><strong>Pastor Manders.</strong> Ja, aber wissen Sie, Frau Alving,
<span class='pagenum'><a name="Page_20" id="Page_20">[20]</a></span>&mdash;
dann ist es eigentlich eine bedenkliche Verantwortung, die
wir auf uns laden.</p>

<p><strong>Frau Alving.</strong> Aber meinen Sie denn, da&szlig; wir anders
<em class="gesperrt">k&ouml;nnen</em>?</p>

<p><strong>Pastor Manders.</strong> Nein, das ist grade die Sache; wir
<em class="gesperrt">k&ouml;nnen</em> eigentlich nicht anders. Wir d&uuml;rfen uns doch
nicht einer schiefen Beurtheilung aussetzen; und wir d&uuml;rfen
auch durchaus in der Gemeinde kein Aergernis geben.</p>

<p><strong>Frau Alving.</strong> Sie, als Priester, gewi&szlig; nicht.</p>

<p><strong>Pastor Manders.</strong> Und mich d&uuml;nkt doch auch wirklich, wir
d&uuml;rfen darauf bauen, da&szlig; das Gl&uuml;ck einer solchen Anstalt
hold ist, &mdash; ja, da&szlig; sie unter einem besondern Schutz und
Schirm steht.</p>

<p><strong>Frau Alving.</strong> Hoffen wir es, Pastor Manders.</p>

<p><strong>Pastor Manders.</strong> Wollen wir die Sache also auf sich beruhen
lassen?</p>

<p><strong>Frau Alving.</strong> Ja, gewi&szlig;.</p>

<p><strong>Pastor Manders.</strong> Gut. Wie Sie wollen. <span class="regie">(Notirt.)</span> Also
&mdash; <em class="gesperrt">nicht</em> versichern.</p>

<p><strong>Frau Alving.</strong> Es ist &uuml;brigens seltsam, da&szlig; Sie grade
heute &uuml;ber diese Angelegenheit sprachen &mdash; &mdash;</p>

<p><strong>Pastor Manders.</strong> Ich beabsichtigte schon oft, Sie dar&uuml;ber
zu befragen &mdash;</p>

<p><strong>Frau Alving.</strong> &mdash; denn gestern h&auml;tten wir dr&uuml;ben beinahe
eine Feuersbrunst gehabt.</p>

<p><strong>Pastor Manders.</strong> Ist das m&ouml;glich!</p>

<p><strong>Frau Alving.</strong> Es hatte &uuml;brigens nichts auf sich. Einige
Hobelsp&auml;ne in der Tischlerwerkst&auml;tte waren in Brand
gerathen.</p>

<p><strong>Pastor Manders.</strong> Dort, wo Engstrand arbeitet?</p>

<p><strong>Frau Alving.</strong> Ja. Die Leute sagen, da&szlig; er oft so unvorsichtig
mit den Z&uuml;ndh&ouml;lzern umgeht.</p>

<p><strong>Pastor Manders.</strong> Der Mann hat so viele Dinge in
seinem Kopf, &mdash; &mdash; so viele Anfechtungen. Gott sei Dank,
wie ich h&ouml;re, beflei&szlig;igt er sich jetzt indessen, ein tadelloses
Leben zu f&uuml;hren.</p>

<p><strong>Frau Alving.</strong> So? Wer sagt das?</p>

<p><strong>Pastor Manders.</strong> Er selbst hat mich das versichert. Und
ein geschickter Arbeiter ist er ja auch.</p>

<p><span class='pagenum'><a name="Page_21" id="Page_21">[21]</a></span>
<strong>Frau Alving.</strong> O ja, so lange er n&uuml;chtern ist &mdash;</p>

<p><strong>Pastor Manders.</strong> Ja, diese ungl&uuml;ckselige Schw&auml;che! Aber
er sagt, da&szlig; er zuweilen seines kranken Beines wegen
trinken <em class="gesperrt">mu&szlig;</em>. Als er das letzte Mal bei mir in der
Stadt war, hat er mich wirklich tief ger&uuml;hrt. Er kam zu
mir, um mir f&uuml;r die Arbeit zu danken, die ich ihm hier
verschafft hatte, weil es ihm nun doch m&ouml;glich gemacht
war, mit Regine zusammen zu sein.</p>

<p><strong>Frau Alving.</strong> Er sieht sie aber doch nur sehr selten.</p>

<p><strong>Pastor Manders.</strong> Nein, er sieht sie t&auml;glich; er hat es mir
ja selbst gesagt.</p>

<p><strong>Frau Alving.</strong> Nun, nun, es kann ja sein!</p>

<p><strong>Pastor Manders.</strong> Er f&uuml;hlt sehr wohl, da&szlig; er jemanden
braucht, der ihn zur&uuml;ckh&auml;lt, wenn die Versuchung an ihn
herantritt. <em class="gesperrt">Das</em> ist das Liebensw&uuml;rdige an Jacob Engstrand,
da&szlig; er selbst so hilflos daher kommt und sich anklagt
und seine Schw&auml;che bekennt. Als er das letzte Mal
bei mir war und mir erz&auml;hlte &mdash; &mdash; &mdash; H&ouml;ren Sie, Frau
Alving, wenn es f&uuml;r ihn eine Herzensbefriedigung w&auml;re,
Regine wieder bei sich zu Hause zu haben &mdash;</p>

<p><strong>Frau Alving</strong> <span class="regie">(erhebt sich hastig)</span>. Regine?!</p>

<p><strong>Pastor Manders.</strong> &mdash; so m&uuml;&szlig;ten Sie sich dem nicht widersetzen.</p>

<p><strong>Frau Alving.</strong> O, dem widersetze ich mich ganz entschieden.
Und &uuml;berdies, &mdash; Regine bekommt eine Besch&auml;ftigung im Asyl.</p>

<p><strong>Pastor Manders.</strong> Aber bedenken Sie, er ist doch ihr
Vater &mdash;</p>

<p><strong>Frau Alving.</strong> Ja, <em class="gesperrt">ich</em> wei&szlig; am besten, was f&uuml;r ein
Vater er ihr gewesen ist. Nein, mit <em class="gesperrt">meiner</em> Zustimmung
wird sie niemals zu ihm zur&uuml;ckkehren.</p>

<p><strong>Pastor Manders</strong> <span class="regie">(erhebt sich)</span>. Aber beste Frau, ereifern Sie
sich nicht so. Es ist traurig, wie sehr Sie den Tischler
Engstrand verkennen. Sie waren ja f&ouml;rmlich erschrocken &mdash;</p>

<p><strong>Frau Alving</strong> <span class="regie">(ruhiger)</span>. Es ist einerlei. Ich habe Regine
zu mir genommen, und bei mir bleibt sie. <span class="regie">(Horcht.)</span> Still,
lieber Pastor, sprechen wir nicht mehr &uuml;ber diesen Gegenstand!
<span class="regie">(Ein Freudenstrahl erhellt ihr Gesicht.)</span> H&ouml;ren Sie! Oswald
ist schon auf der Treppe. Jetzt wollen wir nur an <em class="gesperrt">ihn</em>
denken.</p>

<p><span class='pagenum'><a name="Page_22" id="Page_22">[22]</a></span>
<span class="regie">(<strong>Oswald Alving</strong>, in leichtem Rock, den Hut in der Hand, aus einer
gro&szlig;en Meerschaumpfeife rauchend, tritt durch die Th&uuml;r links ein.)</span></p>

<p><strong>Oswald</strong> <span class="regie">(bleibt an der Th&uuml;r stehen)</span>. Ich bitte um Verzeihung
&mdash; ich glaubte die Herrschaften seien im Schreibzimmer.
<span class="regie">(Tritt n&auml;her.)</span> Guten Tag, Herr Pastor.</p>

<p><strong>Pastor Manders</strong> <span class="regie">(ihn anstarrend)</span>. Ah! &mdash; Das ist aber sonderbar &mdash;</p>

<p><strong>Frau Alving.</strong> Ja, was sagen Sie zu <em class="gesperrt">dem</em> da, Pastor
Manders!</p>

<p><strong>Pastor Manders.</strong> Ich sage, &mdash; ich sage &mdash;. Nein, aber
ist denn das wirklich &mdash;?</p>

<p><strong>Oswald.</strong> Ja, Herr Pastor, es ist wirklich der verlorene
Sohn.</p>

<p><strong>Pastor Manders.</strong> Aber mein lieber, junger Freund &mdash;</p>

<p><strong>Oswald.</strong> Nun also, der <em class="gesperrt">heimgekehrte</em> Sohn.</p>

<p><strong>Frau Alving.</strong> Oswald denkt an die Zeit, als Sie so sehr
dagegen waren, da&szlig; er Maler wurde.</p>

<p><strong>Pastor Manders.</strong> Menschlichen Augen mag ja mancher
Schritt bedenklich scheinen, der sp&auml;ter trotzdem &mdash; <span class="regie">(Sch&uuml;ttelt
Oswalds Hand.)</span> Nun, willkommen! willkommen! Nein,
mein lieber Oswald &mdash; Ich darf Sie doch noch bei Ihrem
Vornamen nennen?</p>

<p><strong>Oswald.</strong> Aber wie wollten Sie mich denn sonst nennen?</p>

<p><strong>Pastor Manders.</strong> Gut. Es war also <em class="gesperrt">das</em>, was ich Ihnen
sagen wollte, &mdash; Sie d&uuml;rfen nicht glauben, da&szlig; ich den
K&uuml;nstlerstand unbedingt verdamme. Nein, ich nehme an,
da&szlig; es auch in diesem Stand Viele giebt, die ihren innern
Menschen unverderbt bewahren.</p>

<p><strong>Oswald.</strong> Das wollen wir hoffen.</p>

<p><strong>Frau Alving</strong> <span class="regie">(strahlend gl&uuml;cklich)</span>. Ich kenne Einen, der sowohl
seinen innern wie seinen &auml;u&szlig;ern Menschen unverderbt
bewahrt hat, sehen Sie ihn nur an, Pastor Manders.</p>

<p><strong>Oswald</strong> <span class="regie">(geht auf und ab)</span>. Ja, ja, liebste Mutter. Aber
lassen wir das.</p>

<p><strong>Pastor Manders.</strong> Nun, wahrhaftig, &mdash; &mdash; das l&auml;&szlig;t sich
nicht l&auml;ugnen. Und jetzt haben Sie auch schon angefangen,
sich einen Namen zu machen. Die Zeitungen haben oft
unendlich g&uuml;nstig von Ihnen gesprochen. Ja, &uuml;brigens,
<span class='pagenum'><a name="Page_23" id="Page_23">[23]</a></span>
in letzter Zeit war nicht mehr viel von Ihnen die Rede,
wie mich d&uuml;nkt.</p>

<p><strong>Oswald</strong> <span class="regie">(der hinten bei den Blumen steht)</span>. Ich habe nicht
mehr so viel malen d&uuml;rfen.</p>

<p><strong>Frau Alving.</strong> Ein Maler mu&szlig; sich doch auch zuweilen
ausruhen.</p>

<p><strong>Pastor Manders.</strong> Das kann ich mir denken. Dann bereitet
man sich vor und sammelt neue Kr&auml;fte zu einem
gro&szlig;en Werke.</p>

<p><strong>Oswald.</strong> Ja. &mdash; Mutter, speisen wir bald?</p>

<p><strong>Frau Alving.</strong> In einer kleinen halben Stunde. Appetit
hat er doch, Gott sei Dank.</p>

<p><strong>Pastor Manders.</strong> Und Rauchlust auch.</p>

<p><strong>Oswald.</strong> Ich fand Vaters Pfeife da oben auf dem Zimmer
und da &mdash;</p>

<p><strong>Pastor Manders.</strong> Aha! Da haben wir es also?</p>

<p><strong>Frau Alving.</strong> Was?</p>

<p><strong>Pastor Manders.</strong> Als Oswald ins Zimmer trat mit der
Pfeife im Munde, war mir's, als st&auml;nde sein Vater lebendig
vor mir.</p>

<p><strong>Oswald.</strong> Nein, wirklich?</p>

<p><strong>Frau Alving.</strong> O, wie k&ouml;nnen Sie das nur sagen! Oswald
ger&auml;th doch ganz mir nach.</p>

<p><strong>Pastor Manders.</strong> Ja, aber jener Zug um die Mundwinkel,
um die Lippen, erinnert so deutlich an Alving &mdash; &mdash;
besonders jetzt, wo er raucht.</p>

<p><strong>Frau Alving.</strong> Durchaus gar nicht. Mich d&uuml;nkt, Oswald
hat eher einen priesterlichen Zug um den Mund.</p>

<p><strong>Pastor Manders.</strong> O ja, o ja; mehre meiner Amtsbr&uuml;der
haben einen &auml;hnlichen Zug.</p>

<p><strong>Frau Alving.</strong> Aber stell' die Pfeife jetzt fort, mein lieber
Junge; ich mag hier keinen Tabakrauch haben.</p>

<p><strong>Oswald</strong> <span class="regie">(thut es)</span>. Gern. Ich wollte sie nur probiren,
denn einmal als Kind habe ich daraus geraucht.</p>

<p><strong>Frau Alving.</strong> Du?</p>

<p><strong>Oswald.</strong> Ja. Ich war damals noch ganz klein. Aber
ich erinnere, wie ich eines Abends zu Vater ins Zimmer
kam, und er so lustig und vergn&uuml;gt war.</p>

<p><span class='pagenum'><a name="Page_24" id="Page_24">[24]</a></span>
<strong>Frau Alving.</strong> Bah, du erinnerst dich an gar nichts aus
jenen Jahren.</p>

<p><strong>Oswald.</strong> Doch; ich erinnere mich ganz deutlich, wie er
mich auf sein Knie setzte und mich aus der Pfeife rauchen
lie&szlig;. &raquo;Rauche, Junge,&laquo; sagte er, &raquo;rauch t&uuml;chtig!&laquo; Und ich
rauchte aus aller Kraft, bis ich f&uuml;hlte, wie ich bleich wurde
und der Schwei&szlig; mir in gro&szlig;en Tropfen auf der Stirn
stand. Da lachte er so herzlich &mdash;</p>

<p><strong>Pastor Manders.</strong> Das war aber doch seltsam.</p>

<p><strong>Frau Alving.</strong> Mein Bester, das hat Oswald nur getr&auml;umt.</p>

<p><strong>Oswald.</strong> Nein Mutter, das hat mir durchaus nicht getr&auml;umt.
Denn &mdash; erinnerst du <em class="gesperrt">das</em> nicht noch &mdash; da
kamst du und trugst mich hin&uuml;ber in die Kinderstube. Dort
wurde mir &uuml;bel und ich sah, da&szlig; du weintest. &mdash; &mdash; Hat
Vater oft solche Possen getrieben?</p>

<p><strong>Pastor Manders.</strong> In seiner Jugend war er ein unendlich
lebenslustiger Mensch &mdash;</p>

<p><strong>Oswald.</strong> Und hat doch so viel auf dieser Welt zu Stande
gebracht. So vieles, das gut und n&uuml;tzlich; &mdash; und er ist
doch nicht alt geworden!</p>

<p><strong>Pastor Manders.</strong> Ja, mein lieber Oswald Alving, Sie
haben in der That den Namen eines th&auml;tigen und w&uuml;rdigen
Mannes geerbt. Nun, das wird Ihnen hoffentlich
ein Sporn sein &mdash; &mdash;</p>

<p><strong>Oswald.</strong> Es <em class="gesperrt">sollte</em> so sein, ja.</p>

<p><strong>Pastor Manders.</strong> Auf jeden Fall war es sch&ouml;n von Ihnen,
da&szlig; Sie zu seinem Ehrentage nach Hause kamen.</p>

<p><strong>Oswald.</strong> Weniger konnte ich f&uuml;r meinen Vater doch
nicht thun.</p>

<p><strong>Frau Alving.</strong> Und da&szlig; ich ihn jetzt so lange hier behalten
kann, &mdash; das ist doch das Sch&ouml;nste von ihm.</p>

<p><strong>Pastor Manders.</strong> Ja, wie ich h&ouml;re, werden Sie den ganzen
Winter hindurch daheim bleiben.</p>

<p><strong>Oswald.</strong> Ich bleibe f&uuml;r unbestimmte Zeit hier, Herr
Pastor! &mdash; Ach! es ist doch gut, wieder zu Hause zu sein!</p>

<p><strong>Frau Alving</strong> <span class="regie">(strahlend)</span>. Ja, nicht wahr, du?</p>

<p><strong>Pastor Manders</strong> <span class="regie">(sieht ihn theilnehmend an)</span>. Sie sind fr&uuml;h
in die Welt hinaus gekommen, mein lieber Oswald.</p>

<p><span class='pagenum'><a name="Page_25" id="Page_25">[25]</a></span>
<strong>Oswald.</strong> Das ist wahr. Zuweilen denke ich, da&szlig; es <em class="gesperrt">zu</em>
fr&uuml;h war.</p>

<p><strong>Frau Alving.</strong> O, durchaus nicht. Das thut einem gesunden
Burschen nur gut. Und besonders Einem, der einziges
Kind ist. Ein solcher soll nicht zu Hause bei Vater
und Mutter sitzen und verh&auml;tschelt werden.</p>

<p><strong>Pastor Manders.</strong> Das ist eine durchaus bestreitbare Frage,
Frau Alving. Das Vaterhaus ist und bleibt doch die
rechte Zufluchtsst&auml;tte, der beste Aufenthalt f&uuml;r ein Kind.</p>

<p><strong>Oswald.</strong> Darin mu&szlig; ich dem Pastor ganz Recht geben.</p>

<p><strong>Pastor Manders.</strong> Sehen Sie nur Ihren eigenen Sohn
an. Ja, wir k&ouml;nnen ja sehr wohl in seiner Gegenwart
dar&uuml;ber sprechen. Welches sind die Folgen davon f&uuml;r ihn
gewesen? Er ist sechs- bis siebenundzwanzig Jahre alt
geworden und hat noch niemals Gelegenheit gehabt, ein
ordentliches Heim kennen zu lernen.</p>

<p><strong>Oswald.</strong> Um Verzeihung, Herr Pastor, &mdash; aber da irren
Sie doch.</p>

<p><strong>Pastor Manders.</strong> So? &mdash; Ich glaubte, Sie h&auml;tten ausschlie&szlig;lich
nur in K&uuml;nstlerkreisen verkehrt.</p>

<p><strong>Oswald.</strong> Das ist auch der Fall gewesen.</p>

<p><strong>Pastor Manders.</strong> Und meistens doch mit den j&uuml;ngern
K&uuml;nstlern.</p>

<p><strong>Oswald.</strong> Ja, gewi&szlig;.</p>

<p><strong>Pastor Manders.</strong> Aber ich glaubte, da&szlig; die Mehrzahl
dieser Leute nicht die Mittel bes&auml;&szlig;en, eine Familie zu gr&uuml;nden
und ein Heim zu haben.</p>

<p><strong>Oswald.</strong> Zweifelsohne giebt es viele unter ihnen, die
nicht Geld genug haben, um sich zu verheirathen.</p>

<p><strong>Pastor Manders.</strong> Nun, das ist es ja, was ich sage.</p>

<p><strong>Oswald.</strong> Aber deshalb k&ouml;nnen sie doch ein Heim haben.
Und einer oder der andere hat es sogar; und ein sehr
ordentliches und behagliches Heim obendrein.</p>

<p><strong>Frau Alving</strong> <span class="regie">(horcht gespannt, nickt zuweilen, sagt aber nichts)</span>.</p>

<p><strong>Pastor Manders.</strong> Aber ich spreche ja nicht von Junggesellenwirthschaften.
Unter einem Heim verstehe ich ein
Familienheim, in welchem ein Mann mit seinem Weibe
und seinen Kindern lebt.</p>

<p><span class='pagenum'><a name="Page_26" id="Page_26">[26]</a></span>
<strong>Oswald.</strong> Ja. Oder mit seinen Kindern und der Mutter
seiner Kinder.</p>

<p><strong>Pastor Manders</strong> <span class="regie">(stutzt; schl&auml;gt dann die H&auml;nde zusammen)</span>. Aber
du barmherziger Gott &mdash; &mdash;!</p>

<p><strong>Oswald.</strong> Nun?</p>

<p><strong>Pastor Manders.</strong> Zusammen leben mit &mdash; &mdash; der Mutter
seiner Kinder!</p>

<p><strong>Oswald.</strong> Ja! Oder w&auml;re es besser, wenn er die Mutter
seiner Kinder verstie&szlig;e?</p>

<p><strong>Pastor Manders.</strong> Sie reden also von ungesetzlichen Verh&auml;ltnissen!
Von diesen sogenannten wilden Ehen?!</p>

<p><strong>Oswald.</strong> Mir ist niemals etwas besonders Wildes in
dem Zusammenleben dieser Leute aufgefallen.</p>

<p><strong>Pastor Manders.</strong> Aber wie ist es nur m&ouml;glich, da&szlig; ein
&mdash; ein einigerma&szlig;en wohlerzogener Mann oder ein junges
Weib sich dazu verstehen kann in dieser Weise zu leben &mdash;
so vor den Augen aller Welt!</p>

<p><strong>Oswald.</strong> Aber was sollen sie thun? Ein armer, junger
K&uuml;nstler, &mdash; ein armes, junges M&auml;dchen &mdash;. Es kostet
viel Geld, wenn man sich verheirathen will. Was sollen
sie denn thun?</p>

<p><strong>Pastor Manders.</strong> Was sie thun sollen? Ja, Herr Alving,
ich werde Ihnen sagen, was sie thun sollen. Sie
sollten sich von Anfang an fern geblieben sein, &mdash; <em class="gesperrt">das</em>
sollten sie.</p>

<p><strong>Oswald.</strong> Mit solchen Reden werden Sie bei jungen,
hei&szlig;bl&uuml;tigen, verliebten Menschen nicht weit kommen.</p>

<p><strong>Frau Alving.</strong> Nein, damit kommen Sie nicht weit!</p>

<p><strong>Pastor Manders.</strong> Und da&szlig; die Beh&ouml;rden dergleichen
dulden! Da&szlig; dergleichen ganz offenkundig geschehen darf!
<span class="regie">(Stellt sich vor Frau Alving.)</span> Nun, hatte ich nicht Ursache, um
Ihren Sohn besorgt zu sein? In Kreisen, wo die unverh&uuml;llte
Unsittlichkeit geduldet wird und sich gleichsam ein
Recht erworben hat &mdash; &mdash;</p>

<p><strong>Oswald.</strong> Ich will Ihnen etwas sagen, Herr Pastor.
Ich bin ein steter Sonntagsgast an einem paar solcher
unregelm&auml;&szlig;iger Familienherde gewesen &mdash; &mdash;</p>

<p><strong>Pastor Manders.</strong> Und das noch dazu am Sonntag!</p>

<p><strong>Oswald.</strong> Ja gewi&szlig;, das ist ja der Tag an dem man
<span class='pagenum'><a name="Page_27" id="Page_27">[27]</a></span>
sich am&uuml;siren soll. Aber niemals habe ich dort ein anst&ouml;&szlig;iges
Wort geh&ouml;rt, und noch weniger war ich Zeuge
von irgend etwas, das man unsittlich nennen k&ouml;nnte.
Nein; wissen Sie, wann und wo ich die Unsittlichkeit in
K&uuml;nstlerkreisen getroffen habe?</p>

<p><strong>Pastor Manders.</strong> Nein, Gott Lob, das wei&szlig; ich nicht!</p>

<p><strong>Oswald.</strong> Nun, so werde ich mir erlauben, es Ihnen zu
sagen. Ich habe sie getroffen, wenn einer oder der andere
unserer mustergiltigen Ehem&auml;nner und Familienv&auml;ter hinunter
gekommen ist, um sich dort so ein wenig auf eigene
Hand umzusehen &mdash; und dann den K&uuml;nstlern die Ehre
anthat, sie in ihren bescheidenen Kneipen aufzusuchen. Da
konnten wir etwas lernen! Die Herren wu&szlig;ten uns &uuml;ber
Dinge und Oertlichkeiten zu erz&auml;hlen, von denen wir uns
niemals hatten tr&auml;umen lassen.</p>

<p><strong>Pastor Manders.</strong> Was? Wollen Sie wirklich behaupten,
da&szlig; Ehrenm&auml;nner von hier zu Hause da drau&szlig;en &mdash; &mdash;?</p>

<p><strong>Oswald.</strong> Haben Sie denn niemals geh&ouml;rt, wie diese
<em class="gesperrt">Ehrenm&auml;nner</em> bei ihrer Heimkehr sich &uuml;ber die zunehmende
Unsittlichkeit im Auslande ausgesprochen haben?</p>

<p><strong>Pastor Manders.</strong> Ja, nat&uuml;rlich &mdash;</p>

<p><strong>Frau Alving.</strong> Das habe auch ich geh&ouml;rt.</p>

<p><strong>Oswald.</strong> Ja, man kann ihnen getrost aufs Wort glauben.
Sie sind zuweilen sachkundige Leute! <span class="regie">(Greift sich an den
Kopf.)</span> O &mdash; da&szlig; das sch&ouml;ne, das herrliche Freiheitsleben
da drau&szlig;en, &mdash; da&szlig; es <em class="gesperrt">so</em> besudelt werden mu&szlig;!</p>

<p><strong>Frau Alving.</strong> Du darfst dich nicht ereifern, Oswald; es
schadet dir.</p>

<p><strong>Oswald.</strong> Du hast Recht, Mutter. Es schadet mir. Siehst
du, es ist diese verdammte M&uuml;digkeit. Ich will noch einen
kleinen Spaziergang vor dem Mittagsessen machen. Verzeihen
Sie, Herr Pastor; Sie k&ouml;nnen sich nicht hinein
denken; aber es &uuml;berw&auml;ltigte mich wieder einmal. <span class="regie">(Ab durch
die zweite Th&uuml;r rechts.)</span></p>

<p><strong>Frau Alving.</strong> Mein armer Junge &mdash;!</p>

<p><strong>Pastor Manders.</strong> Ja, Sie haben Ursache, das zu sagen!
So weit ist es also mit ihm gekommen!</p>

<p><strong>Frau Alving</strong> <span class="regie">(sieht ihn an und schweigt)</span>.</p>

<p><span class='pagenum'><a name="Page_28" id="Page_28">[28]</a></span>
<strong>Pastor Manders</strong> <span class="regie">(auf und abgehend)</span>. Er nannte sich den
verlorenen Sohn. Ja, leider, &mdash; leider!</p>

<p><strong>Frau Alving</strong> <span class="regie">(sieht ihn immer noch an)</span>.</p>

<p><strong>Pastor Manders.</strong> Und was sagen <em class="gesperrt">Sie</em> zu all dem?</p>

<p><strong>Frau Alving.</strong> Ich sage, da&szlig; Oswald mit jedem Worte
Recht hatte.</p>

<p><strong>Pastor Manders</strong> <span class="regie">(h&auml;lt inne)</span>. Recht? Recht! Mit solchen
Grunds&auml;tzen!</p>

<p><strong>Frau Alving.</strong> Hier in meiner Einsamkeit bin ich dahin
gekommen eben so zu denken, Herr Pastor. Aber ich habe
mich niemals erk&uuml;hnt, daran zu r&uuml;hren. Nun wohl; mein
Sohn soll f&uuml;r mich sprechen.</p>

<p><strong>Pastor Manders.</strong> Sie sind ein beklagenswerthes Weib,
Frau Alving. Aber jetzt mu&szlig; ich ein ernstes Wort mit
Ihnen reden. Jetzt ist es nicht mehr Ihr Gesch&auml;ftsf&uuml;hrer
und Rathgeber, Ihr und Ihres verstorbenen Mannes
Jugendfreund, der vor Ihnen steht. Es ist der Priester!
So wie er in dem schwersten Augenblick Ihres Lebens
vor Ihnen stand.</p>

<p><strong>Frau Alving.</strong> Und was ist es, das der Priester mir zu
sagen hat?</p>

<p><strong>Pastor Manders.</strong> Ich mu&szlig; zuerst an Ihrer Erinnerung
r&uuml;tteln, Frau Alving. Der Augenblick ist gut gew&auml;hlt.
Morgen ist der zehnte Todestag Ihres Gatten; morgen
soll das Ehrendenkmal des Verstorbenen enth&uuml;llt werden;
morgen soll ich zu der ganzen Schaar der Versammelten
reden; &mdash; aber heute will ich mit Ihnen allein sprechen.</p>

<p><strong>Frau Alving.</strong> Gut, Herr Pastor; sprechen Sie!</p>

<p><strong>Pastor Manders.</strong> Erinnern Sie sich, da&szlig; Sie nach kaum
einj&auml;hriger Ehe am &auml;u&szlig;ersten Rande des Abgrunds standen?
Da&szlig; Sie Ihr Haus und Ihr Heim verlie&szlig;en &mdash;
da&szlig; Sie Ihrem Manne entflohen; &mdash; ja, Frau Alving,
flohen, flohen, und sich weigerten, zu ihm zur&uuml;ckzukehren,
wie sehr er auch bat und flehte?</p>

<p><strong>Frau Alving.</strong> Haben Sie vergessen, wie grenzenlos ungl&uuml;cklich
ich w&auml;hrend dieses ersten Jahres war?</p>

<p><strong>Pastor Manders.</strong> Das ist grade der rechte Geist des Aufruhrs,
der immer das Gl&uuml;ck hier im Leben erstrebt. Welches
Recht haben wir Menschen denn ans Gl&uuml;ck? Nein,
<span class='pagenum'><a name="Page_29" id="Page_29">[29]</a></span>
wir sollen unsere <em class="gesperrt">Pflicht</em> thun, Frau Alving! Und <em class="gesperrt">Ihre</em>
Pflicht war es, fest zu dem Manne zu halten, den Sie
einmal gew&auml;hlt hatten und an den Sie durch ein heiliges
Band gekn&uuml;pft waren.</p>

<p><strong>Frau Alving.</strong> Sie wissen sehr wohl, welches Leben Alving
in jener Zeit f&uuml;hrte, welcher Ausschweifungen er sich
schuldig machte.</p>

<p><strong>Pastor Manders.</strong> Ich wei&szlig; leider, welche Ger&uuml;chte &uuml;ber
ihn gingen; und ich bin der letzte, der seinen Lebenswandel
w&auml;hrend der Jugendjahre billigt. Aber die Gattin ist
nicht zum Richter &uuml;ber ihren Gatten gesetzt. Es w&auml;re
Ihre Schuldigkeit gewesen, mit dem&uuml;thigem Sinn das
Kreuz zu tragen, welches ein h&ouml;herer Wille Ihnen auferlegt
hatte. Aber statt dessen werfen Sie in Emp&ouml;rung
dieses Kreuz von sich, verlassen den Strauchelnden, den
Sie h&auml;tten st&uuml;tzen sollen, gehen hin und setzen Ihren guten
Namen und Ihren Ruf aufs Spiel, und &mdash; &mdash; sind nahe
daran, den Ruf anderer obendrein zu verscherzen.</p>

<p><strong>Frau Alving.</strong> Anderer? Sie meinen doch nur <em class="gesperrt">eines</em>
anderen.</p>

<p><strong>Pastor Manders.</strong> Es war &auml;u&szlig;erst r&uuml;cksichtslos von Ihnen,
bei <em class="gesperrt">mir</em> Zuflucht zu suchen.</p>

<p><strong>Frau Alving.</strong> Bei unserem Priester? &mdash; Bei unserem
Hausfreund?</p>

<p><strong>Pastor Manders.</strong> Grade deshalb. &mdash; Ja, danken Sie
Ihrem Herrn und Gott, da&szlig; ich die n&ouml;thige Festigkeit besa&szlig;,
&mdash; da&szlig; ich Sie von Ihrem &uuml;berspannten Vorhaben
abbrachte und da&szlig; es mir verg&ouml;nnt war, Sie auf den
Weg der Pflicht zur&uuml;ckzuf&uuml;hren, in Ihr Heim &mdash; zu Ihrem
rechtm&auml;&szlig;igen Gatten.</p>

<p><strong>Frau Alving.</strong> Ja, Pastor Manders, <em class="gesperrt">das</em> war allerdings
<em class="gesperrt">Ihr</em> Werk!</p>

<p><strong>Pastor Manders.</strong> Ich war nur ein bescheidenes Werkzeug
in der Hand des H&ouml;chsten. Und ist es nicht zum gr&ouml;&szlig;ten
Segen f&uuml;r all Ihre &uuml;brigen Lebenstage geworden, da&szlig; es
mir gelang, Sie unter das Joch der Pflicht und des Gehorsams
zu beugen? Ist es nicht gekommen, wie ich
Ihnen vorher sagte? Lie&szlig; Alving nicht von seinen Verirrungen
ab, so wie es einem Manne geb&uuml;hrt? Verlebte
<span class='pagenum'><a name="Page_30" id="Page_30">[30]</a></span>
er nicht seit jener Zeit all seine Tage in Liebe und ohne
Vorwurf mit Ihnen? Wurde er nicht zum Wohlth&auml;ter
der ganzen Gegend, und hob er Sie nicht dergestalt zu
sich empor, da&szlig; Sie ein Mitarbeiter an all seinen Unternehmungen
wurden? Und dazu ein <em class="gesperrt">t&uuml;chtiger</em> Mitarbeiter;
&mdash; o, ich wei&szlig; das, Frau Alving; <em class="gesperrt">den</em> Ruhm
werde ich Ihnen lassen. &mdash; Aber jetzt komme ich zu dem
zweiten gro&szlig;en Fehltritt in Ihrem Leben.</p>

<p><strong>Frau Alving.</strong> Was wollen Sie damit sagen?</p>

<p><strong>Pastor Manders.</strong> Und so wie Sie dereinst die Pflichten
der Gattin verl&auml;ugnet haben, so verl&auml;ugneten Sie seitdem
die Pflichten der Mutter.</p>

<p><strong>Frau Alving.</strong> Ah &mdash;!</p>

<p><strong>Pastor Manders.</strong> Ein unheilschwangerer Geist des Eigenwillens
hat Sie w&auml;hrend Ihres ganzen Lebens geleitet.
Ihr ganzes Sinnen und Trachten ist dem Zwanglosen,
dem Ungesetzlichen zugewendet gewesen. Niemals haben
Sie irgend einen Zwang ertragen k&ouml;nnen. Alles, was
Sie im Leben beengt und bedr&uuml;ckt hat, haben Sie gewissenlos
und r&uuml;cksichtslos wie eine B&uuml;rde abgeworfen,
&uuml;ber die Sie selbst Gewalt hatten. Es behagte Ihnen
nicht l&auml;nger, Gattin zu sein &mdash; und Sie verlie&szlig;en Ihren
Gatten. Es war Ihnen beschwerlich, Mutter zu sein, und
Sie schickten Ihr Kind hinaus in die Fremde.</p>

<p><strong>Frau Alving.</strong> Ja, das ist wahr; das habe ich gethan.</p>

<p><strong>Pastor Manders.</strong> Aber deshalb sind Sie auch eine Fremde
f&uuml;r ihn geworden.</p>

<p><strong>Frau Alving.</strong> Nein, nein; das bin ich <em class="gesperrt">nicht</em>!</p>

<p><strong>Pastor Manders.</strong> Das <em class="gesperrt">sind</em> Sie; das <em class="gesperrt">m&uuml;ssen</em> Sie sein.
Und wie ist er zu Ihnen zur&uuml;ckgekehrt! Bedenken Sie das
wohl, Frau Alving. Sie haben gegen Ihren Gatten ein
Verbrechen begangen; &mdash; das sehen Sie ein und errichten
ihm deshalb jenes Denkmal da unten. Erkennen Sie jetzt
aber auch, was Sie gegen Ihren Sohn verbrochen haben;
vielleicht ist es noch Zeit, ihn von dem Wege der Verirrung
zur&uuml;ck zu f&uuml;hren. Kehren Sie selbst um; und richten
Sie in ihm auf, was vielleicht noch aufzurichten ist.
Denn <span class="regie">(mit erhobenem Zeigefinger)</span> wahrlich, Frau Alving, Sie
<span class='pagenum'><a name="Page_31" id="Page_31">[31]</a></span>
sind eine schuldbeladene Mutter! &mdash; Dies Ihnen zu sagen,
habe ich f&uuml;r meine Pflicht gehalten. <span class="regie">(Langes Schweigen.)</span></p>

<p><strong>Frau Alving</strong> <span class="regie">(langsam und sich beherrschend)</span>. Jetzt haben Sie
gesprochen, Herr Pastor, und morgen sollen Sie &ouml;ffentlich
zum Ged&auml;chtnis meines Mannes reden. Ich werde morgen
nicht sprechen; aber <em class="gesperrt">jetzt</em> werde ich ein wenig mit
Ihnen reden, grade so wie Sie zu mir gesprochen haben.</p>

<p><strong>Pastor Manders.</strong> Nat&uuml;rlich, Sie wollen Entschuldigungen
f&uuml;r Ihr Betragen vorbringen &mdash;</p>

<p><strong>Frau Alving.</strong> Nein. Ich will nur erz&auml;hlen.</p>

<p><strong>Pastor Manders.</strong> Nun &mdash;?</p>

<p><strong>Frau Alving.</strong> Alles das, was Sie hier soeben &uuml;ber mich
und meinen Gatten und unser Zusammenleben gesagt,
nachdem Sie mich, wie Sie es nennen, auf den Weg der
Pflicht zur&uuml;ckgef&uuml;hrt hatten, &mdash; alles das sind Dinge, die
Sie ja nicht aus eigener Anschauung kennen. Denn seit
jenem Augenblick setzten Sie &mdash; unser Freund und t&auml;glicher
Gast &mdash; Ihren Fu&szlig; ja nicht mehr &uuml;ber unsere
Schwelle.</p>

<p><strong>Pastor Manders.</strong> Sie und Ihr Gatte verlie&szlig;en die Stadt
ja gleich darauf.</p>

<p><strong>Frau Alving.</strong> Ja; und hier heraus sind Sie bei Lebzeiten
meines Mannes nicht mehr gekommen. Erst die
Gesch&auml;fte in den Angelegenheiten des Asyls zwangen Sie,
mich zu besuchen.</p>

<p><strong>Pastor Manders</strong> <span class="regie">(leise und unsicher)</span>. Helene &mdash; soll dies ein
Vorwurf sein, so mu&szlig; ich Sie bitten zu &uuml;berlegen &mdash; &mdash;</p>

<p><strong>Frau Alving.</strong> &mdash; die R&uuml;cksichten, welche Sie Ihrer Stellung
schuldeten; ja. Und dann war ich ja eine entlaufene
Frau! Solchen r&uuml;cksichtslosen Frauenzimmern gegen&uuml;ber
kann man niemals zur&uuml;ckhaltend genug sein.</p>

<p><strong>Pastor Manders.</strong> Liebe &mdash; Frau Alving, dies ist eine so
ungeheure Uebertreibung.</p>

<p><strong>Frau Alving.</strong> Ja, ja, ja, lassen wir das. Ich wollte
nur <em class="gesperrt">das</em> sagen; wenn Sie &uuml;ber meine ehelichen Verh&auml;ltnisse
urtheilen, so st&uuml;tzen Sie sich so ohne Weiteres auf
die allgemein verbreiteten Ansichten.</p>

<p><strong>Pastor Manders.</strong> Nun ja; und was weiter?</p>

<p><strong>Frau Alving.</strong> Aber jetzt, Manders, jetzt werde ich Ihnen
<span class='pagenum'><a name="Page_32" id="Page_32">[32]</a></span>
die Wahrheit sagen. Ich habe mir geschworen, da&szlig; Sie
sie einmal erfahren sollten! <em class="gesperrt">Sie</em> allein!</p>

<p><strong>Pastor Manders.</strong> Und was ist denn die Wahrheit?</p>

<p><strong>Frau Alving.</strong> Die Wahrheit ist, da&szlig; mein Mann eben
so ruchlos starb, wie er all seine Tage gelebt hatte!</p>

<p><strong>Pastor Manders</strong> <span class="regie">(tastet nach einem Stuhl)</span>. <em class="gesperrt">Was</em> sagen Sie?</p>

<p><strong>Frau Alving.</strong> Nach neunzehnj&auml;hriger Ehe eben so ruchlos
&mdash; in seinen Neigungen wenigstens &mdash; wie er gewesen,
bevor Sie uns vor dem Altar verbanden.</p>

<p><strong>Pastor Manders.</strong> Und diese Jugendverirrungen &mdash; diese
Unregelm&auml;&szlig;igkeiten, &mdash; Ausschweifungen, wenn Sie wollen,
nennen Sie ein ruchloses <em class="gesperrt">Leben</em>!</p>

<p><strong>Frau Alving.</strong> Unser <em class="gesperrt">Hausarzt</em> gebrauchte diesen Ausdruck.</p>

<p><strong>Pastor Manders.</strong> Jetzt verstehe ich Sie nicht.</p>

<p><strong>Frau Alving.</strong> Ist auch nicht n&ouml;thig.</p>

<p><strong>Pastor Manders.</strong> Mir schwindelt beinahe. Ihre ganze
Ehe, &mdash; Ihr ganzes vielj&auml;hriges Zusammenleben mit
Ihrem Gatten sollte nichts anderes gewesen sein als ein
&uuml;berdeckter Abgrund!</p>

<p><strong>Frau Alving.</strong> Nichts anderes! Jetzt wissen Sie es.</p>

<p><strong>Pastor Manders.</strong> Darin &mdash; darin kann ich mich nicht
zurechtfinden. Ich kann es nicht fassen! Es nicht begreifen!
Aber wie war es denn m&ouml;glich, da&szlig; &mdash;? Wie hat
so etwas verborgen bleiben k&ouml;nnen?</p>

<p><strong>Frau Alving.</strong> Tag f&uuml;r Tag ist dies auch mein unaufh&ouml;rlicher
Kampf gewesen. Als wir Oswald bekamen, schien
es gleichsam etwas besser mit Alving zu werden. Aber
das dauerte nicht lange. Und nun mu&szlig;te ich ja doppelt
k&auml;mpfen, k&auml;mpfen auf Leben und Tod, damit niemand
erfuhr, welch ein Mensch der Vater meines Kindes war.
Und dann wissen Sie ja auch, wie herzgewinnend Alving
sein konnte. Es schien, als konnte niemand anders als
gut von ihm denken. Er war einer von jenen Menschen,
dessen Ruf besser als sein Leben. &mdash; Aber dann, Manders
&mdash; auch <em class="gesperrt">das</em> sollen Sie wissen, &mdash; &mdash; dann kam das
Abscheulichste von allem.</p>

<p><strong>Pastor Manders.</strong> Noch abscheulicher als dies!</p>

<p><strong>Frau Alving.</strong> Ich hatte alles ertragen, obgleich ich sehr
wohl wu&szlig;te, was heimlich au&szlig;erhalb des Hauses vorging.
<span class='pagenum'><a name="Page_33" id="Page_33">[33]</a></span>
Aber als dann das Aergernis innerhalb unserer eigenen
vier W&auml;nde kam &mdash;</p>

<p><strong>Pastor Manders.</strong> Was sagen Sie! Hier!</p>

<p><strong>Frau Alving.</strong> Ja, in unserem eigenen Heim. Da drinnen
<span class="regie">(zeigt auf die erste Th&uuml;r rechts)</span> im Speisezimmer war es,
wo ich zuerst die Sache entdeckte. Ich hatte dort etwas
zu thun, und die Th&uuml;r stand halb ge&ouml;ffnet. Da h&ouml;rte
ich unser Stubenm&auml;dchen mit dem Wasser f&uuml;r die Blumen
da dr&uuml;ben aus dem Garten kommen.</p>

<p><strong>Pastor Manders.</strong> Nun ja &mdash;?</p>

<p><strong>Frau Alving.</strong> Gleich darauf h&ouml;rte ich auch wie Alving
kam. Ich vernahm, da&szlig; er leise zu ihr sprach. Und dann
h&ouml;rte ich &mdash; <span class="regie">(Mit kurzem Lachen.)</span> Ah, es klingt mir heute
noch so herzzerrei&szlig;end und l&auml;cherlich in den Ohren; &mdash; ich
h&ouml;rte meine eigene Magd fl&uuml;stern: &raquo;Lassen Sie mich los,
Herr Kammerherr! Lassen Sie mich in Ruhe!&laquo;</p>

<p><strong>Pastor Manders.</strong> Welch unbegreiflicher, unverzeihlicher
Leichtsinn von ihm! O, mehr als Leichtsinn ist es nicht
gewesen, Frau Alving. Glauben Sie mir.</p>

<p><strong>Frau Alving.</strong> Ich erfuhr dann bald, was ich zu glauben
hatte. Der Kammerherr setzte seinen Willen bei dem
M&auml;dchen durch, &mdash; und dieses Verh&auml;ltnis hatte Folgen,
Pastor Manders.</p>

<p><strong>Pastor Manders</strong> <span class="regie">(wie versteinert)</span>. Und alles das in <em class="gesperrt">diesem</em>
Hause! In <em class="gesperrt">diesem</em> Hause!</p>

<p><strong>Frau Alving.</strong> Ich hatte viel in diesem Hause ertragen.
Um ihn des Abends zu Hause zu halten &mdash; w&auml;hrend der
Nacht &mdash; mu&szlig;te ich mich zum Genossen seiner einsamen
Gelage oben in seinem Zimmer machen. Da mu&szlig;te ich
allein mit ihm sitzen, mit ihm ansto&szlig;en und trinken, auf
seine sinnlosen Reden h&ouml;ren, mit Anspannung all meiner
Kr&auml;fte mit ihm k&auml;mpfen, um ihn ins Bett zu schleppen &mdash;</p>

<p><strong>Pastor Manders</strong> <span class="regie">(ersch&uuml;ttert)</span>. Und alles dies konnten Sie
ertragen?</p>

<p><strong>Frau Alving.</strong> Ich hatte meinen kleinen Knaben, f&uuml;r den
ich es ertrug. Aber als dann die letzte Verh&ouml;hnung kam;
als meine eigene Magd &mdash;; da schwor ich mir selbst: dies
soll ein Ende nehmen! Und da nahm <em class="gesperrt">ich</em> die Gewalt im
Hause &mdash; die ganze Gewalt &mdash; sowohl &uuml;ber ihn, wie &uuml;ber
<span class='pagenum'><a name="Page_34" id="Page_34">[34]</a></span>
alles andere. Denn sehen Sie, jetzt hatte ich Waffen gegen
ihn; er wagte nicht sich zu wehren. Damals wurde Oswald
fortgeschickt. Er ging schon in sein siebentes Jahr
und begann aufmerksam zu werden und Fragen zu stellen,
wie Kinder es zu thun pflegen. Alles das konnte ich nicht
ertragen, Manders. Mir war, als m&uuml;sse das Kind Gift
einsaugen, indem es nur in diesem besudelten, entweihten
Heim <em class="gesperrt">athmete</em>. Deshalb schickte ich ihn fort. Und jetzt
begreifen Sie auch, weshalb er niemals einen Fu&szlig; hierher
setzen durfte, so lange sein Vater lebte. Niemand
wei&szlig;, was es mich gekostet hat.</p>

<p><strong>Pastor Manders.</strong> Sie haben in Wahrheit das Leben
kennen gelernt.</p>

<p><strong>Frau Alving.</strong> Und ich w&uuml;rde es ja auch niemals ausgehalten
haben, wenn ich meine Arbeit nicht gehabt h&auml;tte.
Ja, ich darf wohl sagen, da&szlig; ich gearbeitet habe! All
diese Vergr&ouml;&szlig;erungen der G&uuml;ter, alle Verbesserungen, all
die n&uuml;tzlichen Einrichtungen, f&uuml;r welche Alving Preis und
Ruhm erhielt &mdash; glauben Sie, da&szlig; er f&uuml;r so etwas Interesse
oder Beruf hatte? <em class="gesperrt">Er</em>, der den ganzen Tag auf
dem Sopha lag und in einem alten Staatskalender las?!
Nein; jetzt will ich Ihnen auch <em class="gesperrt">das</em> sagen: <em class="gesperrt">ich</em> war es,
die ihn aufr&uuml;ttelte, wenn er seine lichten Stunden hatte;
<em class="gesperrt">ich</em> war es, welche die ganze Last schleppen mu&szlig;te, wenn
er dann von neuem mit seinen Ausschweifungen begann
oder in Jammer und Krankheit zusammen fiel.</p>

<p><strong>Pastor Manders.</strong> Und <em class="gesperrt">diesem</em> Manne errichten Sie ein
Ehrendenkmal!</p>

<p><strong>Frau Alving.</strong> Da sehen Sie die Macht des b&ouml;sen Gewissens.</p>

<p><strong>Pastor Manders.</strong> Des b&ouml;sen &mdash;? Was meinen Sie damit?</p>

<p><strong>Frau Alving.</strong> Es war mir stets, als m&uuml;sse die Wahrheit
doch einmal an den Tag kommen und dann geglaubt
werden. Deshalb sollte das Asyl gleichsam alle Ger&uuml;chte
niederschlagen und alle Zweifel aus dem Wege r&auml;umen.</p>

<p><strong>Pastor Manders.</strong> Und da haben Sie gewi&szlig; Ihren Zweck
erreicht, Frau Alving.</p>

<p><strong>Frau Alving.</strong> Und dann hatte ich noch <em class="gesperrt">einen</em> Grund.
Ich wollte nicht, da&szlig; Oswald, mein geliebter Knabe, irgend
eine Erbschaft seines Vaters antreten sollte.</p>

<p><span class='pagenum'><a name="Page_35" id="Page_35">[35]</a></span>
<strong>Pastor Manders.</strong> Es ist also von Alvings Verm&ouml;gen,
da&szlig; &mdash; &mdash;?</p>

<p><strong>Frau Alving.</strong> Ja. Die Summen, welche ich Jahr f&uuml;r
Jahr diesem Asyl geschenkt habe, machen jenen Betrag
aus, &mdash; ich habe es ganz genau ausgerechnet &mdash; jenen
Betrag, welcher seiner Zeit Lieutenant Alving zu einer
guten Partie machte.</p>

<p><strong>Pastor Manders.</strong> Ich verstehe Sie &mdash;</p>

<p><strong>Frau Alving.</strong> <em class="gesperrt">Das war die Kaufsumme</em> &mdash;. Ich
will nicht, da&szlig; jenes Geld in Oswalds H&auml;nde &uuml;bergehe.
Mein Sohn soll <em class="gesperrt">alles</em> von <em class="gesperrt">mir</em> empfangen.</p>

<p><span class="regie">(<strong>Oswald Alving</strong> tritt durch die zweite Th&uuml;r rechts ein; Hut und
Ueberrock hat er drau&szlig;en abgelegt.)</span></p>

<p><strong>Frau Alving</strong> <span class="regie">(ihm entgegen)</span>. Bist du schon zur&uuml;ck?? Mein
lieber, lieber Junge!</p>

<p><strong>Oswald.</strong> Ja. Was soll man drau&szlig;en in diesem ewigen
Regenwetter beginnen? Aber ich h&ouml;re, da&szlig; wir zu Tische
gehen k&ouml;nnen. Das ist pr&auml;chtig!</p>

<p><strong>Regine</strong> <span class="regie">(mit einem Packet aus dem Speisezimmer)</span>. Hier ist ein
Packet f&uuml;r die gn&auml;dige Frau. <span class="regie">(Reicht Frau Alving dasselbe.)</span></p>

<p><strong>Frau Alving</strong> <span class="regie">(mit einem Blick auf Pastor Manders)</span>. Vermuthlich
die Festges&auml;nge f&uuml;r morgen.</p>

<p><strong>Pastor Manders.</strong> Hm! &mdash;</p>

<p><strong>Regine.</strong> Es ist auch schon servirt.</p>

<p><strong>Frau Alving.</strong> Gut; wir kommen gleich; ich will nur &mdash;
<span class="regie">(Beginnt das Packet zu &ouml;ffnen.)</span></p>

<p><strong>Regine</strong> <span class="regie">(zu Oswald)</span>. Herr Oswald, w&uuml;nschen Sie hellen
oder dunklen Portwein?</p>

<p><strong>Oswald.</strong> Beides, Jungfer Engstrand.</p>

<p><strong>Regine.</strong> <em lang="fr" xml:lang="fr">Bien!</em> &mdash; sehr wohl, Herr Alving. <span class="regie">(Geht ins
Speisezimmer.)</span></p>

<p><strong>Oswald.</strong> Ich mu&szlig; ihr wohl mit dem Entkorken helfen. <span class="regie">(Geht
ebenfalls ins Speisezimmer, dessen Th&uuml;r sich halb hinter ihm &ouml;ffnet.)</span></p>

<p><strong>Frau Alving</strong> <span class="regie">(die das Packet ge&ouml;ffnet hat)</span>. Ja, in der That;
hier haben wir die Festges&auml;nge f&uuml;r morgen, Pastor Manders.</p>

<p><strong>Pastor Manders</strong> <span class="regie">(mit gefalteten H&auml;nden)</span>. Wie ich morgen
mit freudigem Sinn meine Rede halten soll, das &mdash; &mdash;!</p>

<p><strong>Frau Alving.</strong> O, Sie werden sich schon damit abfinden!</p>

<p><strong>Pastor Manders</strong> <span class="regie">(leise, damit man ihn im Speisezimmer nicht h&ouml;rt)</span>.
<span class='pagenum'><a name="Page_36" id="Page_36">[36]</a></span>
Ja, es mu&szlig; sein, denn ein Aergernis d&uuml;rfen wir doch
nicht geben.</p>

<p><strong>Frau Alving</strong> <span class="regie">(leise aber fest)</span>. Nein. Aber <em class="gesperrt">dann</em> hat die
lange, h&auml;&szlig;liche Kom&ouml;die auch ein Ende. Von &uuml;bermorgen
an wird es f&uuml;r mich sein, als h&auml;tte der Verstorbene niemals
in diesem Hause gelebt. Hier soll kein anderer sein
als mein Sohn und seine Mutter. <span class="regie">(Aus dem Speisezimmer
h&ouml;rt man den L&auml;rm eines fallenden Stuhls; zu gleicher Zeit ert&ouml;nt:)</span></p>

<p><strong>Regine's Stimme</strong> <span class="regie">(scharf aber fl&uuml;sternd)</span>. Oswald, aber Oswald!
Bist du n&auml;rrisch? La&szlig; mich!</p>

<p><strong>Frau Alving</strong> <span class="regie">(f&auml;hrt entsetzt zusammen)</span>. Ah! <span class="regie">(Sie starrt wie im
Wahnsinn auf die halb ge&ouml;ffnete Th&uuml;r. Man h&ouml;rt Oswald husten und
ein Lied summen. Eine Flasche wird entkorkt.)</span></p>

<p><strong>Pastor Manders</strong> <span class="regie">(erregt)</span>. Aber was ist denn das! Was
<em class="gesperrt">ist</em> das, Frau Alving?</p>

<p><strong>Frau Alving</strong> <span class="regie">(heiser)</span>. <em class="gesperrt">Gespenster!</em> Das Paar aus dem
Blumenzimmer &mdash; geht wieder um.</p>

<p><strong>Pastor Manders.</strong> Was sagen Sie! Regine &mdash;? Ist
<em class="gesperrt">sie</em> &mdash;?</p>

<p><strong>Frau Alving.</strong> Ja. Kommen Sie. Kein Wort &mdash;! <span class="regie">(Sie
ergreift Pastor Manders Arm und geht schwankend dem Speisezimmer zu.)</span></p>



<h2 class="aufzug">Zweiter Aufzug.</h2>


<p class="szene gesperrt">Dasselbe Zimmer.</p>

<p class="szene">Der Regennebel liegt noch immer &uuml;ber der Landschaft.</p>

<p class="szene"><strong>Pastor Manders</strong> und <strong>Frau Alving</strong> treten aus dem Speisezimmer.</p>

<p><strong>Frau Alving</strong> <span class="regie">(noch in der Th&uuml;r)</span>. Gesegnete Mahlzeit, Herr
Pastor. <span class="regie">(Spricht ins Speisezimmer hinein.)</span> Kommst du nicht
mit, Oswald?</p>

<p><strong>Oswald</strong> <span class="regie">(drinnen)</span>. Nein, danke; ich will ein wenig ausgehen.</p>

<p><strong>Frau Alving.</strong> Ja, thu' das; der Regen hat jetzt nachgelassen.
<span class="regie">(Schlie&szlig;t die Th&uuml;r des Speisezimmers, geht zur Vorzimmerth&uuml;r
und ruft:)</span> Regine!</p>

<p><strong>Regine</strong> <span class="regie">(drau&szlig;en)</span>. Ja, gn&auml;dige Frau?</p>

<p><span class='pagenum'><a name="Page_37" id="Page_37">[37]</a></span>
<strong>Frau Alving.</strong> Geh' hinunter ins B&uuml;gelzimmer und hilf
mit den Kr&auml;nzen.</p>

<p><strong>Regine.</strong> Sehr wohl, gn&auml;dige Frau.</p>

<p><strong>Frau Alving</strong> <span class="regie">(vergewissert sich, da&szlig; Regine geht; schlie&szlig;t dann
die Th&uuml;r)</span>.</p>

<p><strong>Pastor Manders.</strong> Er kann uns da drinnen doch nicht
h&ouml;ren?</p>

<p><strong>Frau Alving.</strong> Unm&ouml;glich, wenn die Th&uuml;r geschlossen ist.
Ueberdies will er ja spazieren gehen.</p>

<p><strong>Pastor Manders.</strong> Ich bin noch ganz bet&auml;ubt. Ich begreife
nicht, wie ich nur einen Bissen von den gesegneten
Speisen hinunter bringen konnte.</p>

<p><strong>Frau Alving</strong> <span class="regie">(sucht ihrer Unruhe Herrin zu werden, auf und ab
gehend)</span>. Auch ich fasse es nicht. Aber was ist hier zu thun?</p>

<p><strong>Pastor Manders.</strong> Ja, was ist zu thun? Ich wei&szlig; es
meiner Treu nicht; in solchen Dingen bin ich g&auml;nzlich
unerfahren.</p>

<p><strong>Frau Alving.</strong> Ich bin &uuml;berzeugt, da&szlig; bis jetzt wenigstens
kein Ungl&uuml;ck geschehen ist.</p>

<p><strong>Pastor Manders.</strong> Nein, das m&ouml;ge der Himmel verh&uuml;ten!
Aber ein unpassendes Verh&auml;ltnis ist es trotzdem.</p>

<p><strong>Frau Alving.</strong> Das Ganze ist ein loser Einfall Oswalds;
davon k&ouml;nnen Sie &uuml;berzeugt sein.</p>

<p><strong>Pastor Manders.</strong> Ja, wie gesagt, ich verstehe mich auf
solche Sachen nicht; aber mich d&uuml;nkt doch entschieden &mdash; &mdash;</p>

<p><strong>Frau Alving.</strong> Aus dem Hause mu&szlig; sie auf jeden Fall.
Und das sofort. <em class="gesperrt">Das</em> wenigstens ist sonnenklar. &mdash;</p>

<p><strong>Pastor Manders.</strong> Ja, das versteht sich.</p>

<p><strong>Frau Alving.</strong> Aber wohin? Wir k&ouml;nnen es doch nicht
verantworten, sie &mdash;</p>

<p><strong>Pastor Manders.</strong> Wohin? Nat&uuml;rlich nach Hause zu ihrem
Vater.</p>

<p><strong>Frau Alving.</strong> Zu <em class="gesperrt">wem</em> meinen Sie?</p>

<p><strong>Pastor Manders.</strong> Zu ihrem &mdash; Aber nein, Engstrand ist
ja nicht &mdash;. Aber, mein Gott, Frau Alving, wie ist dies
m&ouml;glich? Vielleicht irren Sie sich doch!</p>

<p><strong>Frau Alving.</strong> Leider irre ich mich in keiner Hinsicht.
Johanna mu&szlig;te mir alles bekennen, &mdash; &mdash; und Alving
<span class='pagenum'><a name="Page_38" id="Page_38">[38]</a></span>
konnte nicht l&auml;ugnen. Es blieb nichts anderes mehr zu
thun &uuml;brig, als die Sache m&ouml;glichst zu vertuschen.</p>

<p><strong>Pastor Manders.</strong> Ja, das war wohl das einzig M&ouml;gliche.</p>

<p><strong>Frau Alving.</strong> Das M&auml;dchen mu&szlig;te sofort den Dienst
verlassen und bekam eine ziemlich gro&szlig;e Summe, um bis
auf Weiteres zu schweigen. F&uuml;r das Uebrige sorgte sie
selbst, als sie in die Stadt kam. Sie erneuerte ihre alte
Bekanntschaft mit dem Tischler Engstrand; vermuthlich
lie&szlig; sie ihn auch verstehen, wie viel Geld sie habe, und
weiter erz&auml;hlte sie ihm irgend etwas von einem Ausl&auml;nder,
der w&auml;hrend des Sommers mit seiner Vergn&uuml;gungsyacht
hier gelegen haben sollte. Dann wurden Engstrand und
sie in aller Eile getraut. Ja, Sie selbst haben sie ja
getraut.</p>

<p><strong>Pastor Manders.</strong> Aber wie soll ich mir das alles erkl&auml;ren
&mdash;? Ich erinnere mich noch heute so deutlich, wie
Engstrand zu mir kam, um die Trauung zu bestellen. Er
war ganz niedergeschmettert und klagte sich so bitter an
wegen des Leichtsinns, dessen er und seine Verlobte sich
schuldig gemacht hatten.</p>

<p><strong>Frau Alving.</strong> Ja, er mu&szlig;te ja alle Schuld auf sich nehmen.</p>

<p><strong>Pastor Manders.</strong> Aber eine solche Falschheit seinerseits!
Und das mir gegen&uuml;ber! Das h&auml;tte ich wahrlich Jacob
Engstrand nicht zugetraut. Nun, ich werde ihn ordentlich
vornehmen, darauf kann er sich verlassen. &mdash; Und dann
das Unsittliche in einer solchen Verbindung! Um des
Geldes Willen! Wie hoch belief sich die Geldsumme, &uuml;ber
die das M&auml;dchen verf&uuml;gen konnte?</p>

<p><strong>Frau Alving.</strong> Es waren 300&nbsp;Speziesthaler.</p>

<p><strong>Pastor Manders.</strong> Aber denken Sie nur, &mdash; f&uuml;r lumpige
300&nbsp;Spezies hinzugehen und sich mit einer Gefallenen
trauen zu lassen!</p>

<p><strong>Frau Alving.</strong> Was sagen Sie denn von <em class="gesperrt">mir</em>, die hinging
und sich mit einem gefallenen <em class="gesperrt">Manne</em> trauen lie&szlig;?</p>

<p><strong>Pastor Manders.</strong> Aber Gott soll uns beh&uuml;ten! &mdash; Was
sagen Sie? &mdash; Ein gefallener Mann!</p>

<p><strong>Frau Alving.</strong> Glauben Sie vielleicht, da&szlig; Alving reiner
war, da ich mit ihm an den Altar trat, als Johanna,
da sie sich mit Engstrand trauen lie&szlig;?</p>

<p><span class='pagenum'><a name="Page_39" id="Page_39">[39]</a></span>
<strong>Pastor Manders.</strong> Das sind doch aber himmelweit verschiedene
Dinge &mdash;</p>

<p><strong>Frau Alving.</strong> Durchaus nicht so verschieden. Allerdings
war ein gro&szlig;er Unterschied im Preise; &mdash; lumpige
300&nbsp;Thaler &mdash; und ein ganzes Verm&ouml;gen!</p>

<p><strong>Pastor Manders.</strong> Da&szlig; Sie aber so ungleiche Dinge neben
einander stellen m&ouml;gen. Sie hatten sich doch mit Ihrem
Herzen und Ihren Angeh&ouml;rigen berathen!</p>

<p><strong>Frau Alving</strong> <span class="regie">(blickt ihn nicht an)</span>. Ich glaubte, Sie h&auml;tten
errathen, wohin das, was Sie mein Herz nennen, sich
damals verirrt hatte.</p>

<p><strong>Pastor Manders</strong> <span class="regie">(fremd)</span>. H&auml;tte ich etwas derartiges errathen,
so w&auml;re ich nicht ein t&auml;glicher Gast in dem Hause
Ihres Mannes gewesen.</p>

<p><strong>Frau Alving.</strong> Nun, auf alle F&auml;lle steht es fest, da&szlig; ich
mich mit mir selbst nicht berieth.</p>

<p><strong>Pastor Manders.</strong> Dann aber doch mit Ihren n&auml;chsten
Verwandten; so wie es vorgeschrieben ist; mit Ihrer Mutter
und Ihren beiden Tanten.</p>

<p><strong>Frau Alving.</strong> Ja, das ist wahr. Die Drei machten das
Rechenexempel f&uuml;r mich. O es ist unglaublich, wie klar
sie mir bewiesen, da&szlig; es der reine Wahnsinn w&auml;re, einen
solchen Antrag auszuschlagen. Wenn meine Mutter jetzt
herabsehen und wissen k&ouml;nnte, was aus all der Herrlichkeit
geworden ist!</p>

<p><strong>Pastor Manders.</strong> F&uuml;r den Ausgang kann niemand verantwortlich
gemacht werden. So viel steht wenigstens fest,
da&szlig; Ihre Ehe in Uebereinstimmung mit jeder gesetzlichen
Ordnung geschlossen wurde.</p>

<p><strong>Frau Alving</strong> <span class="regie">(am Fenster stehend)</span>. Ach ja, die Ordnung
und das Gesetz! Manchmal glaube ich beinahe, da&szlig; diese
beiden alles Ungl&uuml;ck hier auf Erden stiften.</p>

<p><strong>Pastor Manders.</strong> Frau Alving, jetzt vers&uuml;ndigen Sie sich.</p>

<p><strong>Frau Alving.</strong> Ja, das mag sein; aber ich ertrage all
diese Bande und R&uuml;cksichten nicht l&auml;nger. Ich kann nicht
mehr! Ich mu&szlig; mich zur Freiheit empor arbeiten!</p>

<p><strong>Pastor Manders.</strong> Was wollen Sie damit sagen?</p>

<p><strong>Frau Alving</strong> <span class="regie">(trommelt gegen die Fensterscheiben)</span>. Ich h&auml;tte
Alvings Leben niemals verheimlichen sollen. Aber damals
<span class='pagenum'><a name="Page_40" id="Page_40">[40]</a></span>
wagte ich nicht anders zu handeln, &mdash; auch um
meiner selbst willen nicht. So feige war ich.</p>

<p><strong>Pastor Manders.</strong> Feige?</p>

<p><strong>Frau Alving.</strong> H&auml;tten die Leute etwas erfahren, so w&uuml;rden
sie gesagt haben: Armer Mann, es ist ja begreiflich,
da&szlig; er ausschweifend lebt, er, der eine Frau hat, die ihm
davon l&auml;uft.</p>

<p><strong>Pastor Manders.</strong> Solche Worte h&auml;tten auch eine gewisse
Berechtigung gehabt.</p>

<p><strong>Frau Alving</strong> <span class="regie">(blickt ihn fest an)</span>. Wenn ich w&auml;re, was ich
sein sollte, so w&uuml;rde ich Oswald vornehmen und ihm sagen:
H&ouml;r', mein Kind, dein Vater war ein gesunkener Mensch &mdash;</p>

<p><strong>Pastor Manders.</strong> Aber du barmherziger Gott &mdash; &mdash;</p>

<p><strong>Frau Alving.</strong> &mdash; &mdash; und dann w&uuml;rde ich ihm alles erz&auml;hlen,
was ich Ihnen gesagt habe, &mdash; haarklein!</p>

<p><strong>Pastor Manders.</strong> Frau Alving, ich bin beinahe emp&ouml;rt
&uuml;ber Sie!</p>

<p><strong>Frau Alving.</strong> Das wei&szlig; ich. Das wei&szlig; ich ja! Ich
selbst emp&ouml;re mich gegen den Gedanken. <span class="regie">(Verl&auml;&szlig;t das Fenster.)</span>
<em class="gesperrt">So</em> feige bin ich!</p>

<p><strong>Pastor Manders.</strong> Und Sie nennen es feige, wenn Sie
auch noch fernerhin Ihre Pflicht und Schuldigkeit thun.
Haben Sie vergessen, da&szlig; ein Kind Vater und Mutter
ehren soll?</p>

<p><strong>Frau Alving.</strong> Nehmen wir die Sache nicht so allgemein.
Fragen wir hingegen: soll Oswald Alving den Kammerherrn
Alving ehren und lieben?</p>

<p><strong>Pastor Manders.</strong> Ist denn keine Stimme in Ihrem Mutterherzen,
die Ihnen verbietet, die Ideale Ihres Sohnes
zu zertr&uuml;mmern?</p>

<p><strong>Frau Alving.</strong> Und was wird dann aus der <em class="gesperrt">Wahrheit</em>?</p>

<p><strong>Pastor Manders.</strong> Und was wird aus den <em class="gesperrt">Idealen</em>?</p>

<p><strong>Frau Alving.</strong> Ach &mdash; Ideale, Ideale! Wenn ich nur
nicht so feige w&auml;re, wie ich bin!</p>

<p><strong>Pastor Manders.</strong> Verwerfen Sie die Ideale nicht, Frau
Alving, &mdash; denn das r&auml;cht sich bitter. Und besonders bei
Oswald. Oswald hat leider nicht so viele Ideale. Aber
so viel habe ich doch schon bemerkt, da&szlig; sein <em class="gesperrt">Vater</em> ihm
ein Ideal ist.</p>

<p><span class='pagenum'><a name="Page_41" id="Page_41">[41]</a></span>
<strong>Frau Alving.</strong> Darin haben Sie Recht.</p>

<p><strong>Pastor Manders.</strong> Und diese Vorstellungen haben Sie ja
selbst durch Ihre Briefe in ihm geweckt und gen&auml;hrt.</p>

<p><strong>Frau Alving.</strong> Ja; Pflichten und R&uuml;cksichten zwangen
mich dazu. Deshalb log ich jahraus, jahrein meinem
Jungen gegen&uuml;ber. Ah! wie feig, &mdash; wie feig bin ich
gewesen!</p>

<p><strong>Pastor Manders.</strong> Es hat eine gl&uuml;ckliche Illusion bei
Ihrem Sohne befestigt, Frau Alving, &mdash; und <em class="gesperrt">das</em> d&uuml;rfen
Sie wahrlich nicht untersch&auml;tzen.</p>

<p><strong>Frau Alving.</strong> Hm! &mdash; wer wei&szlig;, ob <em class="gesperrt">das</em> sich jetzt als
gut erweist. Aber irgend welche Gemeinschaft mit Regine
dulde ich unter keinen Umst&auml;nden. Er soll nicht hingehen
und das arme M&auml;dchen ungl&uuml;cklich machen.</p>

<p><strong>Pastor Manders.</strong> Nein; du gro&szlig;er Gott, das w&auml;re ja
entsetzlich!</p>

<p><strong>Frau Alving.</strong> Wenn ich nur w&uuml;&szlig;te, ob er es ehrlich
meint, und ob es zu seinem Gl&uuml;cke f&uuml;hren w&uuml;rde &mdash; &mdash;</p>

<p><strong>Pastor Manders.</strong> Wie? Und was dann?</p>

<p><strong>Frau Alving.</strong> Aber dazu w&uuml;rde es nicht f&uuml;hren; denn
Regine ist leider nicht derartig veranlagt.</p>

<p><strong>Pastor Manders.</strong> Nun, was dann? Was meinen Sie?</p>

<p><strong>Frau Alving.</strong> Wenn ich nicht so gottsj&auml;mmerlich feige
w&auml;re, wie ich es bin, so w&uuml;rde ich zu ihm sagen: &raquo;verheirathe
dich mit ihr, oder richtet euch ein, wie ihr wollt;
aber nur keinen Betrug!&laquo;</p>

<p><strong>Pastor Manders.</strong> Aber du barmherziger &mdash;! Eine gesetzm&auml;&szlig;ige
Ehe dann! Etwas so Entsetzliches &mdash;! Etwas so
Unerh&ouml;rtes!</p>

<p><strong>Frau Alving.</strong> Ja. Sagen Sie <em class="gesperrt">unerh&ouml;rt?</em> Die Hand
aufs Herz, Pastor Manders; glauben Sie nicht, da&szlig; es
da drau&szlig;en im ganzen Lande umher viele Ehepaare giebt,
die eben so nahe verwandt sind?</p>

<p><strong>Pastor Manders.</strong> Ich verstehe Sie durchaus gar nicht!</p>

<p><strong>Frau Alving.</strong> O, Sie verstehen mich sehr wohl.</p>

<p><strong>Pastor Manders.</strong> Nun, &mdash; Sie denken sich den m&ouml;glichen
Fall, da&szlig; &mdash;. Ja, leider ist das Familienleben nicht
immer so rein, wie es sein sollte. Aber das, worauf Sie
abzielen, sind doch immer nur Dinge, die man nicht wissen
<span class='pagenum'><a name="Page_42" id="Page_42">[42]</a></span>
kann, &mdash; wenigstens nicht mit Bestimmtheit. <em class="gesperrt">Hier</em> hingegen
&mdash;; da&szlig; Sie, die Mutter, zugeben wollen, da&szlig; Ihr &mdash;!</p>

<p><strong>Frau Alving.</strong> Aber ich <em class="gesperrt">will</em> es ja nicht. Ich will es
um keinen Preis der Welt; das ist's ja grade was ich sage.</p>

<p><strong>Pastor Manders.</strong> Aber nur deshalb nicht, weil Sie feig
sind, wie Sie sich ausdr&uuml;cken. Wenn Sie also <em class="gesperrt">nicht</em>
feig w&auml;ren &mdash;! Du mein Sch&ouml;pfer! &mdash; eine so emp&ouml;rende
Verbindung!</p>

<p><strong>Frau Alving.</strong> Ja, man sagt, da&szlig; wir alle miteinander
aus solchen Verbindungen stammen. Und wer ist es, der
es derartig auf dieser Welt eingerichtet hat, Pastor Manders?</p>

<p><strong>Pastor Manders.</strong> Solche Fragen er&ouml;rtere ich nicht mit
Ihnen, Frau Alving; dazu haben Sie durchaus nicht den
rechten Sinn. Da&szlig; Sie aber zu sagen wagen, es sei nur
Feigheit Ihrerseits &mdash; &mdash;!</p>

<p><strong>Frau Alving.</strong> Jetzt sollen Sie h&ouml;ren, wie ich es meine!
Ich bin furchtsam und scheu, weil in mir etwas von diesem
Gespensterartigen steckt, das ich niemals so recht los
werden kann.</p>

<p><strong>Pastor Manders.</strong> <em class="gesperrt">Wie</em> nannten Sie es?</p>

<p><strong>Frau Alving.</strong> Gespensterartig. Als ich Regine und Oswald
da drinnen h&ouml;rte, war mir's, als s&auml;he ich Gespenster
vor mir. Aber ich glaube beinahe, Pastor Manders, wir
alle sind Gespenster. Es ist nicht allein das, was wir von
Vater und Mutter geerbt haben, das in uns umgeht. Es
sind allerhand alte, todte Ansichten und aller m&ouml;gliche alte
Glaube und dergleichen. Es lebt nicht in uns; aber es
steckt in uns und wir k&ouml;nnen es nicht los werden. Wenn
ich nur eine Zeitung in die Hand nehme, um daraus zu
lesen, so ist's mir schon, als s&auml;he ich die Gespenster zwischen
den Zeilen umher schleichen. Im ganzen Lande
m&uuml;ssen Gespenster leben. Mir ist's, als m&uuml;&szlig;ten sie so
dicht sein, wie der Sand am Meer. Und dann sind wir
alle mit einander ja so gottsj&auml;mmerlich lichtscheu.</p>

<p><strong>Pastor Manders.</strong> Aha! Da haben wir also die Ausbeute
Ihrer Lect&uuml;re. Sch&ouml;ne Fr&uuml;chte in der That! O, diese
abscheulichen, aufr&uuml;hrerischen, freigeistigen Schriften!</p>

<p><strong>Frau Alving.</strong> Sie irren, lieber Pastor. Sie selbst sind
<span class='pagenum'><a name="Page_43" id="Page_43">[43]</a></span>
der Mann, der mich zum Denken gef&uuml;hrt hat, und daf&uuml;r
danke ich Ihnen!</p>

<p><strong>Pastor Manders.</strong> Ich!</p>

<p><strong>Frau Alving.</strong> Ja; als Sie mich in <em class="gesperrt">das</em> hinein zw&auml;ngten,
was Sie Pflicht und Schuldigkeit nannten; als Sie
das als recht und wahr lobpriesen, wogegen meine ganze
Seele sich als etwas Widerliches emp&ouml;rte. Da war es, da&szlig;
ich Ihre Lehren an meinem eigenen Saum pr&uuml;fen wollte.
Nur einen einzigen, kleinen Stich gedachte ich aufzuziehen;
aber als ich <em class="gesperrt">den</em> gel&ouml;st hatte, ri&szlig; das Ganze auf. &mdash; Und
da sah ich, da&szlig; alles nur Maschinenn&auml;hterei sei!</p>

<p><strong>Pastor Manders</strong> <span class="regie">(leise, ersch&uuml;ttert)</span>. Sollte <em class="gesperrt">das</em> der Gewinn
aus dem schwersten Kampf meines Lebens gewesen sein?</p>

<p><strong>Frau Alving.</strong> Nennen Sie es lieber Ihre traurigste Niederlage!</p>

<p><strong>Pastor Manders.</strong> Es war der gr&ouml;&szlig;te Sieg meines Lebens,
Helene; der Sieg &uuml;ber mich selbst.</p>

<p><strong>Frau Alving.</strong> Es war ein Verbrechen gegen uns beide.</p>

<p><strong>Pastor Manders.</strong> Da&szlig; ich Ihnen gebot und sagte: &raquo;Weib,
geh' heim zu deinem angetrauten Gatten,&laquo; als Sie wie
im Wahnsinn zu mir kamen und riefen: &raquo;hier bin ich,
nimm mich!&laquo; War <em class="gesperrt">das</em> ein Verbrechen?</p>

<p><strong>Frau Alving.</strong> In meinen Augen, ja!</p>

<p><strong>Pastor Manders.</strong> Wir verstehen einander nicht.</p>

<p><strong>Frau Alving.</strong> Wenigstens <em class="gesperrt">jetzt</em> nicht mehr.</p>

<p><strong>Pastor Manders.</strong> Niemals, &mdash; niemals, nicht einmal in
meinen geheimsten Gedanken habe ich anders an Sie gedacht,
als an die Gattin meines Freundes.</p>

<p><strong>Frau Alving.</strong> Glauben Sie selbst das?</p>

<p><strong>Pastor Manders.</strong> Helene &mdash;!</p>

<p><strong>Frau Alving.</strong> Man verliert sich selbst so leicht aus dem
Ged&auml;chtnis!</p>

<p><strong>Pastor Manders.</strong> Ich nicht. Ich bin derselbe, der ich
immer war.</p>

<p><strong>Frau Alving</strong> <span class="regie">(schl&auml;gt einen andern Ton an)</span>. Ja, ja, ja; &mdash;
sprechen wir nicht mehr von alten Zeiten. Jetzt sitzen <em class="gesperrt">Sie</em>
bis &uuml;ber die Ohren in Commissionen und Aemtern; und
<em class="gesperrt">ich</em> gehe hier umher und k&auml;mpfe mit sichtbaren und unsichtbaren
Gespenstern.</p>

<p><span class='pagenum'><a name="Page_44" id="Page_44">[44]</a></span>
<strong>Pastor Manders.</strong> Die sichtbaren will ich Ihnen bannen
helfen. Nach allem, was ich mit Schrecken heute von
Ihnen vernommen habe, kann ich es nicht vor meinem
Gewissen verantworten, ein junges, argloses M&auml;dchen in
Ihrem Hause zu lassen.</p>

<p><strong>Frau Alving.</strong> Halten Sie es nicht f&uuml;r das Beste, wenn
wir sie versorgen k&ouml;nnten? Ich meine &mdash; durch eine gute
Heirath.</p>

<p><strong>Pastor Manders.</strong> Ohne Zweifel. Das scheint mir in
jeder Beziehung w&uuml;nschenswerth f&uuml;r sie. Regine ist ja
jetzt in dem Alter, wo &mdash;: ja, ich verstehe mich nicht recht
darauf, aber &mdash;</p>

<p><strong>Frau Alving.</strong> Regine war schon fr&uuml;hzeitig erwachsen.</p>

<p><strong>Pastor Manders.</strong> Ja, nicht wahr? Mir ist, als w&auml;re
sie in k&ouml;rperlicher Beziehung schon auffallend stark entwickelt
gewesen, als ich sie f&uuml;r die Confirmation vorbereitete.
Aber vorl&auml;ufig mu&szlig; sie auf jeden Fall nach Hause
gehen, unter die Aufsicht ihres Vaters &mdash;. Nein, aber
Engstrand ist ja nicht &mdash; &mdash;. Da&szlig; er &mdash; da&szlig; er auf
solche Weise mir die Wahrheit verheimlichen konnte! <span class="regie">(Starkes
Klopfen an der Th&uuml;r des Vorzimmers.)</span></p>

<p><strong>Frau Alving.</strong> Wer kann <em class="gesperrt">das</em> nur sein? Herein!</p>

<p><strong>Engstrand</strong> <span class="regie">(in Sonntagskleidern, in der Th&uuml;r)</span>. Ich bitte unterth&auml;nigst
um Entschuldigung, aber &mdash;</p>

<p><strong>Pastor Manders.</strong> Aha! Hm &mdash;</p>

<p><strong>Frau Alving.</strong> Sind Sie es, Engstrand?</p>

<p><strong>Engstrand.</strong> Es war keine von den Dienstm&auml;dchen zu
sehen, und da nahm ich mir selbst die Freiheit, ein wenig
anzuklopfen.</p>

<p><strong>Frau Alving.</strong> Nun ja, ja. Kommen Sie nur herein.
Wollen Sie mit mir sprechen?</p>

<p><strong>Engstrand</strong> <span class="regie">(tritt ein)</span>. Nein, ich danke unterth&auml;nigst. Ich
m&ouml;chte gern mit dem Herrn Pastor ein kleines Wort reden.</p>

<p><strong>Pastor Manders</strong> <span class="regie">(geht auf und ab)</span>. Hm! Mit mir wollen
Sie sprechen? Das wollten Sie?</p>

<p><strong>Engstrand.</strong> Ja, ich m&ouml;chte gern &mdash; &mdash;</p>

<p><strong>Pastor Manders</strong> <span class="regie">(bleibt vor ihm stehen)</span>. Nun, darf ich fragen,
<em class="gesperrt">was</em> Sie m&ouml;chten?</p>

<p><strong>Engstrand.</strong> Ja, es war n&auml;mlich das, Herr Pastor, da&szlig;
<span class='pagenum'><a name="Page_45" id="Page_45">[45]</a></span>
wir da unten klariren. Vielen Dank, gn&auml;dige Frau. &mdash;
Und nun sind wir mit allem fertig; und da scheint es mir,
da&szlig; es so sch&ouml;n und passend w&auml;re, wenn wir, die wir
w&auml;hrend der ganzen Zeit so ehrlich mit einander gearbeitet
haben &mdash; wenn wir heute Abend mit einer kleinen Andacht
schl&ouml;ssen.</p>

<p><strong>Pastor Manders.</strong> Eine Andacht? Unten im Asyl?</p>

<p><strong>Engstrand.</strong> Ja, aber wenn es dem Herrn Pastor nicht
passend scheint, so &mdash;</p>

<p><strong>Pastor Manders.</strong> O gewi&szlig; scheint es mir das, aber &mdash;
hm &mdash;</p>

<p><strong>Engstrand.</strong> Ich habe oft selbst des Abends dort unten
eine Andacht gehalten &mdash; &mdash; &mdash;</p>

<p><strong>Frau Alving.</strong> Wirklich?</p>

<p><strong>Engstrand.</strong> Ja, von Zeit zu Zeit. Was man so eine
kleine Erbauung nennt. Aber ich bin ja ein geringer, gemeiner
Mann und habe nicht die richtige Gabe, &mdash; Gott
bessere mich &mdash; und so dachte ich, weil doch Herr Pastor
Manders grade hier drau&szlig;en ist, so &mdash;</p>

<p><strong>Pastor Manders.</strong> Ja, sehen Sie, Tischler Engstrand, ich
mu&szlig; erst eine Frage an Sie richten. Sind Sie in der
rechten Stimmung f&uuml;r eine solche Versammlung? F&uuml;hlen
Sie Ihr Gewissen frei und leicht?</p>

<p><strong>Engstrand.</strong> Ach, Gott helfe uns, Herr Pastor, es ist wohl
nicht der M&uuml;he werth, &uuml;ber das Gewissen zu reden.</p>

<p><strong>Pastor Manders.</strong> Ja, <em class="gesperrt">grade</em> werden wir dar&uuml;ber reden.
Was haben Sie mir also zu antworten?</p>

<p><strong>Engstrand.</strong> Ja, das Gewissen &mdash; damit kann es zuweilen
schlecht bestellt sein.</p>

<p><strong>Pastor Manders.</strong> Das sehen Sie also wenigstens ein!
Aber wollen Sie mir jetzt ohne Umschweif sagen, &mdash; wie
h&auml;ngt das mit Regine zusammen?</p>

<p><strong>Frau Alving</strong> <span class="regie">(heftig)</span>. Pastor Manders!</p>

<p><strong>Pastor Manders</strong> <span class="regie">(beruhigend)</span>. Lassen Sie mich nur &mdash;</p>

<p><strong>Engstrand.</strong> Mit Regine! Jesus, wie Sie mich erschrecken!
<span class="regie">(Sieht Frau Alving an.)</span> Es ist doch wohl nichts mit Regine
geschehen?</p>

<p><strong>Pastor Manders.</strong> Das wollen wir hoffen. Aber ich meine,
<span class='pagenum'><a name="Page_46" id="Page_46">[46]</a></span>
wie h&auml;ngt die Sache mit Ihnen und Regine zusammen?
Sie gelten f&uuml;r Ihren Vater. Nun?</p>

<p><strong>Engstrand</strong> <span class="regie">(unsicher)</span>. Ja &mdash; hm &mdash; Herr Pastor, Sie wissen
ja die Geschichte mit mir und der seligen Johanna.</p>

<p><strong>Pastor Manders.</strong> Jetzt keine Verdrehung der Wahrheit
mehr. Ihre verstorbene Frau hat Frau Alving den wahren
Sachverhalt mitgetheilt, bevor sie aus dem Dienst ging.</p>

<p><strong>Engstrand.</strong> Nun, da soll doch gleich &mdash;! Hat sie das
wirklich gethan?</p>

<p><strong>Pastor Manders.</strong> Sie sind also entlarvt, Engstrand.</p>

<p><strong>Engstrand.</strong> Und sie, die so heilig geschworen und geflucht
&mdash; &mdash;</p>

<p><strong>Pastor Manders.</strong> Fluchte sie!</p>

<p><strong>Engstrand.</strong> Nein, sie schwor nur, aber so innig aufrichtig.</p>

<p><strong>Pastor Manders.</strong> Und w&auml;hrend all dieser Jahre haben
Sie die Wahrheit vor mir verheimlicht. Verheimlicht vor
<em class="gesperrt">mir</em>, der Ihnen in einem und allem so unbedingt getraut
hat.</p>

<p><strong>Engstrand.</strong> Ja, leider that ich das.</p>

<p><strong>Pastor Manders.</strong> Habe ich das um Sie verdient, Engstrand?
Bin ich nicht stets bereit gewesen, Ihnen mit
Rath und That an die Hand zu gehen, so weit es in
meiner Macht stand? Antworten Sie! War es nicht so?</p>

<p><strong>Engstrand.</strong> Es w&auml;re mir gar manches Mal schlecht ergangen,
wenn ich Pastor Manders nicht gehabt h&auml;tte.</p>

<p><strong>Pastor Manders.</strong> Und jetzt danken Sie mir's auf diese
Weise. Bringen mich dazu, Unwahrheiten ins Kirchenbuch
einzutragen und vorenthalten mir dann Jahre hindurch
die Aufkl&auml;rungen, welche Sie mir und der Wahrheit schuldig
waren. Ihre Handlungsweise ist ganz unverantwortlich
gewesen, Engstrand; und von heute an ist es mit uns
beiden aus!</p>

<p><strong>Engstrand</strong> <span class="regie">(seufzend)</span>. Ja, so wird es wohl sein m&uuml;ssen!</p>

<p><strong>Pastor Manders.</strong> Wie wollten Sie sich denn auch rechtfertigen?</p>

<p><strong>Engstrand.</strong> H&auml;tte sie denn hingehen sollen und die Schande
noch gr&ouml;&szlig;er machen, indem sie dar&uuml;ber klatschte? Herr
Pastor, stellen Sie sich nur vor, da&szlig; Sie in derselben Verfassung
w&auml;ren, wie die selige Johanna &mdash;</p>

<p><span class='pagenum'><a name="Page_47" id="Page_47">[47]</a></span>
<strong>Pastor Manders.</strong> Ich!?</p>

<p><strong>Engstrand.</strong> Jesus ja, ich meine ja nicht accurat so. Ich
meine nur, wenn Sie, Herr Pastor, etwas h&auml;tten, wovor
Sie sich in den Augen der Menschen zu sch&auml;men h&auml;tten,
wie man so sagt. Wir Mannsleute sollten ein armes
Weib nicht zu strenge beurtheilen, Herr Pastor.</p>

<p><strong>Pastor Manders.</strong> Aber das thue ich ja gar nicht. Gegen
<em class="gesperrt">Sie</em> richte ich meine Vorw&uuml;rfe.</p>

<p><strong>Engstrand.</strong> Darf ich vielleicht eine klein winzige Frage
thun, Herr Pastor?</p>

<p><strong>Pastor Manders.</strong> Meinetwegen, fragen Sie.</p>

<p><strong>Engstrand.</strong> Ist es nicht gut und recht, wenn ein Mann
eine Gefallene aufrichtet?</p>

<p><strong>Pastor Manders.</strong> Selbstverst&auml;ndlich, ja.</p>

<p><strong>Engstrand.</strong> Und mu&szlig; ein Mann sein aufrichtig gegebenes
Wort nicht halten?</p>

<p><strong>Pastor Manders.</strong> Gewi&szlig; mu&szlig; er das; aber &mdash;</p>

<p><strong>Engstrand.</strong> Damals, als Johanna ins Ungl&uuml;ck gekommen
war durch jenen Engl&auml;nder &mdash; oder vielleicht war es auch
ein Amerikaner oder ein Ru&szlig;l&auml;nder, wie man sie nennt,
&mdash; damals kam sie in die Stadt. Die Arme! Ein oder
zwei Mal hatte sie mich schon verschm&auml;ht; denn sie sah ja
nur auf das, was sch&ouml;n war; und ich hatte diesen Schaden
hier am Bein. Ja, Herr Pastor, Sie erinnern sich ja,
ich hatte mich auf einen Tanzboden gewagt, wo seefahrende
Leute, wie man so sagt, mit Rausch und Trunkenheit umgingen.
Und als ich sie nun ermahnen wollte, ein neues
Leben zu beginnen &mdash;</p>

<p><strong>Frau Alving</strong> <span class="regie">(dr&uuml;ben am Fenster)</span>. Hm &mdash;!</p>

<p><strong>Pastor Manders.</strong> Ja, ich wei&szlig;, Engstrand. Die rohen
Menschen warfen Sie die Treppe hinunter. <em class="gesperrt">Die</em> Begebenheit
haben Sie mir schon &ouml;fter erz&auml;hlt. Sie tragen
Ihr Gebrechen in Ehren.</p>

<p><strong>Engstrand.</strong> Ich br&uuml;ste mich nicht damit, Herr Pastor.
Aber das war's, was ich erz&auml;hlen wollte. Sie kam damals
zu mir und vertraute mir ihr Ungl&uuml;ck unter Thr&auml;nen
und Z&auml;hneklappern an. Ich mu&szlig; sagen, Herr Pastor, es
that mir so in der Seele weh, das mit anzuh&ouml;ren.</p>

<p><strong>Pastor Manders.</strong> <em class="gesperrt">Wirklich</em>, Engstrand? Nun, und weiter?</p>

<p><span class='pagenum'><a name="Page_48" id="Page_48">[48]</a></span>
<strong>Engstrand.</strong> Ja, da sagte ich zu ihr: Der Amerikaner
streift auf dem Weltmeer umher. Und du, Johanna, sagte
ich, du hast einen <em class="gesperrt">S&uuml;ndenfall</em> begangen und bist ein
verlorenes Gesch&ouml;pf. Aber Jacob Engstrand, sagte ich, der
steht auf zwei reellen Beinen &mdash; ja, das meinte ich so
ungef&auml;hr wie ein Gleichnis, Herr Pastor.</p>

<p><strong>Pastor Manders.</strong> Ich verstehe schon, nur weiter.</p>

<p><strong>Engstrand.</strong> Ja, so richtete ich sie auf und heirathete sie
ehrlich, damit die Leute nicht erfahren sollten, wie sie sich
mit den Ausl&auml;ndern verirrt hatte.</p>

<p><strong>Pastor Manders.</strong> Das war sch&ouml;n gehandelt von Ihnen.
Ich kann nur nicht billigen, da&szlig; Sie sich dazu bequemten,
Geld anzunehmen und &mdash;</p>

<p><strong>Engstrand.</strong> Geld? Ich? Nicht einen Heller.</p>

<p><strong>Pastor Manders</strong> <span class="regie">(fragend zu Frau Alving gewendet)</span>. Aber &mdash;!</p>

<p><strong>Engstrand.</strong> Ach ja, &mdash; warten Sie nur; jetzt f&auml;llt mir's
ein. Johanna hatte ein paar Schillinge. Aber davon
wollte ich nichts wissen: Pfui, sagte ich, Mammon! S&uuml;ndensold!
das elende Gold &mdash; oder vielleicht war es auch
Papiergeld &mdash; &mdash; das werfen wir dem Amerikaner wieder
ins Gesicht, sagte ich. Aber er war fort und verschwunden
&uuml;ber das wilde Meer, Herr Pastor.</p>

<p><strong>Pastor Manders.</strong> War er das, mein guter Engstrand?</p>

<p><strong>Engstrand.</strong> Ja wohl. Und dann wurden Johanna und
ich dar&uuml;ber einig, da&szlig; das Kind f&uuml;r das Geld erzogen
werden sollte; das geschah auch; und ich kann f&uuml;r jeden
einzigen Schilling Rechenschaft ablegen.</p>

<p><strong>Pastor Manders.</strong> Aber das ver&auml;ndert die Sache ja ganz
bedeutend.</p>

<p><strong>Engstrand.</strong> So h&auml;ngt die Geschichte zusammen, Herr
Pastor. Und ich darf wohl sagen, da&szlig; ich f&uuml;r Regine ein
aufrichtiger Vater gewesen bin, &mdash; so weit meine Kr&auml;fte
reichten &mdash; denn ich bin leider nur ein schwacher Mensch.</p>

<p><strong>Pastor Manders.</strong> Nun, nun, mein lieber Engstrand &mdash; &mdash;</p>

<p><strong>Engstrand.</strong> Aber das darf ich wohl sagen, da&szlig; ich das
Kind in der Furcht erzogen und in Liebe mit der seligen
Johanna gelebt und Hauszucht gehalten habe, wie es geschrieben
steht. Aber das konnte mir doch niemals einfallen,
zu Pastor Manders hinauf zu gehen und mich zu
<span class='pagenum'><a name="Page_49" id="Page_49">[49]</a></span>
br&uuml;sten und ihm zu sagen, da&szlig; ich auch einmal im Leben
ein gutes Werk gethan habe. Nein, wenn Jacob Engstrand
so etwas passirt, so schweigt er h&uuml;bsch still. Leider
kommt so etwas nicht oft vor. Und wenn ich zum Herrn
Pastor hinauf komme, so habe ich immer so viel zu sprechen
von dem, was schwach und elend ist. Denn ich sage,
was ich neulich schon sagte, &mdash; das Gewissen kann einen
dann und wann gewaltig plagen.</p>

<p><strong>Pastor Manders.</strong> Geben Sie mir die Hand, Jacob
Engstrand.</p>

<p><strong>Engstrand.</strong> Jesus, Herr Pastor!</p>

<p><strong>Pastor Manders.</strong> Keine Ausfl&uuml;chte. <span class="regie">(Dr&uuml;ckt seine Hand.)</span> So
ist's recht!</p>

<p><strong>Engstrand.</strong> Und wenn ich den Herrn Pastor sch&ouml;n um
Verzeihung bitten d&uuml;rfte &mdash;</p>

<p><strong>Pastor Manders.</strong> Sie? Nein, umgekehrt; ich habe Sie
um Verzeihung zu bitten &mdash; &mdash;</p>

<p><strong>Engstrand.</strong> Nein! Gott beh&uuml;te!</p>

<p><strong>Pastor Manders.</strong> Ja, wahrhaftig. Und ich thue es von
ganzem Herzen. Verzeihen Sie, da&szlig; ich Sie so verkennen
konnte. Und Gott gebe, da&szlig; ich Ihnen bald einen Beweis
meines Vertrauens und meines Wohlwollens geben k&ouml;nnte &mdash;</p>

<p><strong>Engstrand.</strong> M&ouml;chten Sie das thun, Herr Pastor?</p>

<p><strong>Pastor Manders.</strong> Mit dem allergr&ouml;&szlig;ten Vergn&uuml;gen &mdash;</p>

<p><strong>Engstrand.</strong> Nun, dazu w&auml;re gleich eine Gelegenheit. Mit
dem gesegneten Gelde, das ich mir hier drau&szlig;en erspart
habe, denke ich in der Stadt so eine Art von Seemanns-Heim
zu gr&uuml;nden.</p>

<p><strong>Frau Alving.</strong> <em class="gesperrt">Das</em> wollen Sie?</p>

<p><strong>Engstrand.</strong> Ja, es sollte so eine Art Asyl werden. Die
Versuchungen sind so mannigfaltig f&uuml;r den Seemann, der
auf dem Festlande wandelt. Aber bei mir, in solchem
Hause, w&auml;re er wie unter Aufsicht eines Vaters, d&auml;chte ich.</p>

<p><strong>Pastor Manders.</strong> Was sagen <em class="gesperrt">Sie</em> dazu, Frau Alving?</p>

<p><strong>Engstrand.</strong> Es ist nicht viel, womit ich beginnen kann,
Gott bessere es; aber wenn irgend ein Wohlth&auml;ter mir
nur die Hand reichte, so &mdash; &mdash;</p>

<p><strong>Pastor Manders.</strong> Ja, &uuml;berlegen wir die Sache n&auml;her.
Ihr Vorhaben sagt mir ganz au&szlig;erordentlich zu. &mdash; Aber
<span class='pagenum'><a name="Page_50" id="Page_50">[50]</a></span>
jetzt gehen Sie nur hinunter und machen Sie alles in
Ordnung, z&uuml;nden Sie Licht an, damit es ein wenig feierlich
aussieht. Dann werden wir eine sch&ouml;ne Erbauungsstunde
mit einander halten, mein lieber Engstrand; denn
jetzt glaube ich wirklich, da&szlig; Sie in der rechten Stimmung sind.</p>

<p><strong>Engstrand.</strong> Mir scheint es auch so, ja. Und nun leben
Sie wohl, Frau Alving, ich danke Ihnen f&uuml;r alles. Beh&uuml;ten
Sie mir die Regine auch gut. <span class="regie">(Trocknet eine Thr&auml;ne.)</span>
Johanna's Kind &mdash; hm, es ist wunderlich damit &mdash; aber
es ist grade als ob sie mir fest ans Herz gewachsen w&auml;re.
Ja, ja, es ist so! <span class="regie">(Er gr&uuml;&szlig;t und geht durch das Vorzimmer ab.)</span></p>

<p><strong>Pastor Manders.</strong> Nun, was sagen Sie jetzt von dem
Manne, Frau Alving? <em class="gesperrt">Das</em> war eine <em class="gesperrt">andere</em> Erkl&auml;rung,
die wir da geh&ouml;rt haben.</p>

<p><strong>Frau Alving.</strong> Ja, das war es allerdings!</p>

<p><strong>Pastor Manders.</strong> Da sehen Sie nun wieder, wie sehr
wir uns h&uuml;ten m&uuml;ssen, einen Menschen zu verdammen.
Freilich ist es dann wiederum auch eine gro&szlig;e Freude, einzusehen,
da&szlig; man einen Irrthum begangen hat. Oder
was meinen <em class="gesperrt">Sie</em> dazu?</p>

<p><strong>Frau Alving.</strong> Ich meine, da&szlig; Sie ein gro&szlig;es Kind sind
und bleiben werden, Manders.</p>

<p><strong>Pastor Manders.</strong> Ich?</p>

<p><strong>Frau Alving</strong> <span class="regie">(legt ihre beiden H&auml;nde auf seine Schultern)</span>. Und
ich meine weiter, da&szlig; ich Lust h&auml;tte, meine beiden Arme
um Ihren Hals zu schlingen.</p>

<p><strong>Pastor Manders</strong> <span class="regie">(zieht sich hastig zur&uuml;ck)</span>. Nein, nein, Gott
beh&uuml;te uns! &mdash; solche Gel&uuml;ste &mdash;</p>

<p><strong>Frau Alving</strong> <span class="regie">(l&auml;chelnd)</span>. Ach! Sie f&uuml;rchten sich sogar vor mir!</p>

<p><strong>Pastor Manders</strong> <span class="regie">(am Tische stehend)</span>. Sie haben zuweilen
eine so &uuml;bertriebene Art und Weise, sich auszudr&uuml;cken. &mdash;
Doch jetzt will ich erst die Documente sammeln und sie
in meine Tasche legen. <span class="regie">(Thut es.)</span> Das w&auml;re also geschehen.
Und nun leben Sie inzwischen wohl. Passen Sie auf,
wenn Oswald zur&uuml;ck kommt. Ich komme sp&auml;ter wieder
zu Ihnen. <span class="regie">(Nimmt seinen Hut und geht durch die Vorzimmerth&uuml;r ab.)</span></p>

<p><strong>Frau Alving</strong>
<span class='pagenum'><a name="Page_51" id="Page_51">[51]</a></span>
<span class="regie">(seufzt tief auf, blickt einen Augenblick zum Fenster
hinaus, r&auml;umt ein wenig im Zimmer auf und will dann in das Speisezimmer
gehen, bleibt aber mit einem unterdr&uuml;ckten Aufschrei in der
Th&uuml;r stehen)</span>. Oswald! Du sitzest noch bei Tische!</p>

<p><strong>Oswald</strong> <span class="regie">(im Speisezimmer)</span>. Ich rauche nur meine Cigarre
zu Ende.</p>

<p><strong>Frau Alving.</strong> Wolltest du nicht einen kleinen Spaziergang
machen?</p>

<p><strong>Oswald.</strong> In solchem Wetter? <span class="regie">(Ein Glas klirrt. Frau Alving
l&auml;&szlig;t die Th&uuml;r offen stehen und setzt sich mit ihrem Strickzeug auf das
Sopha am Fenster.)</span></p>

<p><strong>Oswald</strong> <span class="regie">(von drinnen)</span>. War es nicht Pastor Manders, der
eben fort ging?</p>

<p><strong>Frau Alving.</strong> Ja, er ist zum Asyl hinunter gegangen.</p>

<p><strong>Oswald.</strong> Hm! <span class="regie">(Glas und Karaffe klirren wieder.)</span></p>

<p><strong>Frau Alving</strong> <span class="regie">(mit bek&uuml;mmerter Miene)</span>. Lieber Oswald, du
solltest mit dem Liqueur vorsichtig sein. Er ist sehr stark.</p>

<p><strong>Oswald.</strong> Er ist gut bei so feuchtem Wetter.</p>

<p><strong>Frau Alving.</strong> Willst du nicht lieber zu mir herein kommen?</p>

<p><strong>Oswald.</strong> Da drinnen darf ich ja nicht rauchen.</p>

<p><strong>Frau Alving.</strong> Du wei&szlig;t doch, da&szlig; du eine <em class="gesperrt">Cigarre</em>
rauchen darfst!</p>

<p><strong>Oswald.</strong> Ja, ja, dann komme ich. Nur noch einen
kleinen Tropfen. &mdash; Gleich! <span class="regie">(Er tritt mit seiner Cigarre ins
Zimmer und schlie&szlig;t die Th&uuml;r hinter sich. &mdash; Kurze Pause.)</span></p>

<p><strong>Oswald.</strong> Wohin ist der Pastor gegangen?</p>

<p><strong>Frau Alving.</strong> Ich sagte dir ja schon, hinunter ins Asyl.</p>

<p><strong>Oswald.</strong> Ach ja, das ist wahr.</p>

<p><strong>Frau Alving.</strong> Du solltest nicht so lange bei Tische sitzen,
Oswald.</p>

<p><strong>Oswald</strong> <span class="regie">(mit der Cigarre auf dem R&uuml;cken)</span>. Aber Mutter, ich
f&uuml;hle mich so gem&uuml;thlich dabei. <span class="regie">(Streichelt sie.)</span> Denk' nur,
&mdash; was ist das doch f&uuml;r mich, der jetzt heimgekehrt ist, an
Mutters Tisch zu sitzen, in Mutters Zimmer &mdash; und
Mutters gute Speisen zu essen.</p>

<p><strong>Frau Alving.</strong> Mein lieber, lieber Junge!</p>

<p><strong>Oswald</strong> <span class="regie">(ein wenig ungeduldig, geht rauchend auf und ab)</span>. Und
was soll ich hier sonst auch beginnen? Ich habe nichts
zu thun &mdash;</p>

<p><strong>Frau Alving.</strong> Schaffe dir etwas zu thun &mdash; &mdash;</p>

<p><strong>Oswald.</strong> Bei diesem d&uuml;stern Wetter? Den ganzen Tag
<span class='pagenum'><a name="Page_52" id="Page_52">[52]</a></span>
keinen Sonnenstrahl? <span class="regie">(Auf und ab gehend.)</span> Ach ja, <em class="gesperrt">das</em> &mdash;
nicht arbeiten zu k&ouml;nnen &mdash;!</p>

<p><strong>Frau Alving.</strong> Vielleicht war es doch nicht wohl &uuml;berlegt
von dir, heim zu kommen.</p>

<p><strong>Oswald.</strong> <em class="gesperrt">Doch</em>, Mutter; es <em class="gesperrt">mu&szlig;te</em> sein.</p>

<p><strong>Frau Alving.</strong> Ja, denn zehn Mal lieber will ich das
Gl&uuml;ck entbehren, dich zu Hause zu haben, als da&szlig; du &mdash;</p>

<p><strong>Oswald</strong> <span class="regie">(bleibt am Tisch stehen)</span>. Aber sag' mir doch, Mutter,
ist es wirklich ein so gro&szlig;es Gl&uuml;ck f&uuml;r dich, mich hier zu
haben?</p>

<p><strong>Frau Alving.</strong> Ob es ein Gl&uuml;ck f&uuml;r mich ist!</p>

<p><strong>Oswald</strong> <span class="regie">(zerknittert eine Zeitung)</span>. Mir ist's, als m&uuml;sse es
dir gleichgiltig sein, ob ich lebe oder nicht.</p>

<p><strong>Frau Alving.</strong> Und du hast das Herz, deiner Mutter das
zu sagen?</p>

<p><strong>Oswald.</strong> Du hast ja fr&uuml;her so gut ohne mich leben k&ouml;nnen.</p>

<p><strong>Frau Alving.</strong> Ja; ich habe <em class="gesperrt">ohne</em> dich gelebt; &mdash; es
ist wahr. <span class="regie">(Pause. Die D&auml;mmerung beginnt langsam sich herab zu
senken. Oswald geht auf und nieder. Er hat die Cigarre fortgelegt.)</span></p>

<p><strong>Oswald</strong> <span class="regie">(bleibt vor Frau Alving stehen)</span>. Mutter, darf ich mich
neben dich auf das Sopha setzen?</p>

<p><strong>Frau Alving</strong> <span class="regie">(macht ihm Platz)</span>. Ja, komm mein lieber
Junge.</p>

<p><strong>Oswald</strong> <span class="regie">(setzt sich)</span>. Ich mu&szlig; dir etwas sagen, Mutter.</p>

<p><strong>Frau Alving</strong> <span class="regie">(gespannt)</span>. Nun?</p>

<p><strong>Oswald</strong> <span class="regie">(starrt vor sich hin)</span>. Ich kann es nicht l&auml;nger ertragen.</p>

<p><strong>Frau Alving.</strong> Was! Was ist es?</p>

<p><strong>Oswald</strong> <span class="regie">(wie zuvor)</span>. Ich habe nicht den Muth gehabt, es
dir zu schreiben; und seitdem ich wieder daheim bin &mdash; &mdash; &mdash;</p>

<p><strong>Frau Alving</strong> <span class="regie">(erfa&szlig;t seinen Arm)</span>. Oswald! Was ist es!</p>

<p><strong>Oswald.</strong> Sowohl gestern wie heute habe ich versucht,
die Gedanken von mir zu weisen, &mdash; mich los zu machen.
Aber es geht nicht.</p>

<p><strong>Frau Alving</strong> <span class="regie">(erhebt sich)</span>. Jetzt mu&szlig;t du offen reden,
Oswald!</p>

<p><strong>Oswald</strong> <span class="regie">(zieht sie wieder auf das Sopha herab)</span>. Bleib, Mutter,
und ich will versuchen, es dir zu sagen. &mdash; Ich habe &uuml;ber
M&uuml;digkeit nach der Reise geklagt &mdash;</p>

<p><strong>Frau Alving.</strong> Nun ja. Und was weiter?</p>

<p><span class='pagenum'><a name="Page_53" id="Page_53">[53]</a></span>
<strong>Oswald.</strong> Aber das ist es nicht; &mdash; keine gew&ouml;hnliche
M&uuml;digkeit &mdash;</p>

<p><strong>Frau Alving</strong> <span class="regie">(will aufspringen)</span>. Du bist doch nicht krank,
Oswald?</p>

<p><strong>Oswald</strong> <span class="regie">(zieht sie wieder auf das Sopha)</span>. Bleib, Mutter.
Nimm es nur ruhig. Ich bin ja auch nicht wirklich krank;
nicht das, was man gew&ouml;hnlich krank nennt. <span class="regie">(Schl&auml;gt die
H&auml;nde &uuml;ber dem Kopf zusammen.)</span> Mutter, ich bin geistig gebrochen,
&mdash; vernichtet, &mdash; ich kann niemals wieder arbeiten!
<span class="regie">(Verbirgt das Gesicht in den H&auml;nden, wirft sich in den Schoos der Mutter,
und bricht in lautes Weinen aus.)</span></p>

<p><strong>Frau Alving</strong> <span class="regie">(bleich und zitternd)</span>. Oswald! Sieh mich an!
Nein, nein, das ist nicht wahr.</p>

<p><strong>Oswald</strong> <span class="regie">(blickt verzweifelt zu ihr auf)</span>. Niemals wieder arbeiten
k&ouml;nnen! Niemals! &mdash; niemals! Lebendig todt sein!
Mutter, kannst du dir etwas so Entsetzliches vorstellen?</p>

<p><strong>Frau Alving.</strong> Mein ungl&uuml;cklicher Sohn! Wie ist dies
Furchtbare &uuml;ber dich gekommen?</p>

<p><strong>Oswald</strong> <span class="regie">(richtet sich wieder empor)</span>. Ja, das ist's ja grade,
was mir unm&ouml;glich ist zu fassen und zu begreifen. Ich
habe niemals ein st&uuml;rmisches Leben gef&uuml;hrt. In keiner
Beziehung. Das darfst du nicht von mir glauben, Mutter!
Das habe ich <em class="gesperrt">nie</em> gethan!</p>

<p><strong>Frau Alving.</strong> Das glaube ich auch nicht, Oswald.</p>

<p><strong>Oswald.</strong> Und trotzdem ist dies &uuml;ber mich gekommen!
Dieses entsetzliche Ungl&uuml;ck!</p>

<p><strong>Frau Alving.</strong> Aber es wird wieder besser werden, mein
lieber, gesegneter Junge. Es ist nichts als Ueberanstrengung.
Das kannst du glauben.</p>

<p><strong>Oswald</strong> <span class="regie">(schwerm&uuml;thig)</span>. Das glaubte ich anfangs auch;
aber &mdash; es ist nicht der Fall.</p>

<p><strong>Frau Alving.</strong> Erz&auml;hle mir alles von Anfang bis zu Ende.</p>

<p><strong>Oswald.</strong> Das will ich auch.</p>

<p><strong>Frau Alving.</strong> Wann hast du es zuerst bemerkt?</p>

<p><strong>Oswald.</strong> Gleich nachdem ich das letzte Mal zu Hause
war und nach Paris zur&uuml;ckkam. Da bekam ich die heftigsten
Kopfschmerzen &mdash; meistens im Hinterkopf, wie es mir
schien. Es war als w&uuml;rde mir ein enger Eisenring um
Nacken und Kopf geschraubt.</p>

<p><span class='pagenum'><a name="Page_54" id="Page_54">[54]</a></span>
<strong>Frau Alving.</strong> Und dann?</p>

<p><strong>Oswald.</strong> Anfangs glaubte ich, es sei nichts Anderes, als
der gew&ouml;hnliche Kopfschmerz, der mich in meiner Jugend
so sehr gequ&auml;lt.</p>

<p><strong>Frau Alving.</strong> Ja, ja &mdash;</p>

<p><strong>Oswald.</strong> Aber dem war nicht so; das merkte ich bald.
Ich konnte nicht mehr arbeiten. Ich wollte ein neues,
gro&szlig;es Bild beginnen; aber es war, als h&auml;tten alle Kr&auml;fte
mich verlassen; ich war wie gel&auml;hmt; ich konnte mich nicht
mehr zu festen Vorstellungen sammeln; mir schwindelte,
&mdash; alles ging im Kreise. Ah, es war ein entsetzlicher
Zustand! Schlie&szlig;lich lie&szlig; ich den Arzt holen, &mdash; und von
ihm erfuhr ich die Wahrheit.</p>

<p><strong>Frau Alving.</strong> Wie meinst du das?</p>

<p><strong>Oswald.</strong> Er war einer der gr&ouml;&szlig;ten Aerzte dort unten.
Ich mu&szlig;te ihm erz&auml;hlen, was ich empfand; und dann
begann er, mir eine Menge Fragen zu stellen, die mir
scheinbar gar nicht zur Sache geh&ouml;rig schienen; ich begriff
nicht wo hinaus der Mann wollte &mdash; &mdash;</p>

<p><strong>Frau Alving.</strong> Nun?</p>

<p><strong>Oswald.</strong> Und schlie&szlig;lich sagte er dann: schon seit Ihrer
Geburt haben Sie diese wurmstichige Stelle; &mdash; ja, er
gebrauchte grade den Ausdruck &raquo;<em lang="fr" xml:lang="fr">vermoulu</em>&laquo;.</p>

<p><strong>Frau Alving</strong> <span class="regie">(gespannt)</span>. Was meinte er damit?</p>

<p><strong>Oswald.</strong> Auch ich verstand ihn anfangs nicht und bat
ihn um eine n&auml;here Erkl&auml;rung. Und da sagte der alte
Cyniker &mdash; <span class="regie">(Ballt die Faust.)</span> &mdash; Ah &mdash;!</p>

<p><strong>Frau Alving.</strong> Was sagte er?</p>

<p><strong>Oswald.</strong> Er sagte: Die S&uuml;nden der V&auml;ter werden an
den Kindern heimgesucht.</p>

<p><strong>Frau Alving</strong> <span class="regie">(erhebt sich langsam)</span>. Die S&uuml;nden der V&auml;ter &mdash;!</p>

<p><strong>Oswald.</strong> Ich h&auml;tte ihn beinahe zu Boden geschlagen &mdash;</p>

<p><strong>Frau Alving</strong> <span class="regie">(geht durch das Zimmer)</span>. Die S&uuml;nden der
V&auml;ter &mdash;</p>

<p><strong>Oswald</strong> <span class="regie">(l&auml;chelt schwerm&uuml;thig)</span>. Ja, was sagst du dazu? Ich
versicherte ihn selbstverst&auml;ndlich, da&szlig; von solchen Dingen
gar nicht die Rede sein k&ouml;nne. Aber meinst du, da&szlig; er
mir glaubte? Nein; er blieb bei seiner Meinung; und
<span class='pagenum'><a name="Page_55" id="Page_55">[55]</a></span>
erst, als ich deine Briefe hervor nahm und ihm all jene
Stellen &uuml;bersetzte, die vom Vater handelten &mdash;</p>

<p><strong>Frau Alving.</strong> <em class="gesperrt">Da</em> &mdash;?</p>

<p><strong>Oswald.</strong> Ja, <em class="gesperrt">da</em> mu&szlig;te er einr&auml;umen, da&szlig; er auf falscher
F&auml;hrte; &mdash; und dann erfuhr ich die Wahrheit. Die
unfa&szlig;bare Wahrheit! Ich h&auml;tte mich fern halten sollen
von diesem jubelnden, gl&uuml;ckseligen Jugendleben mit den
Kameraden. Es sei f&uuml;r meine Kr&auml;fte zu st&uuml;rmisch gewesen.
Selbstverschuldet, also!</p>

<p><strong>Frau Alving.</strong> Oswald! Nein, nein! Glaub' das nicht!</p>

<p><strong>Oswald.</strong> Es sei keine andere Erkl&auml;rung m&ouml;glich, sagte
er. <em class="gesperrt">Das</em> ist das Entsetzliche. Unheilbar vernichtet f&uuml;r
das <em class="gesperrt">ganze</em> Leben &mdash; &mdash; durch meine eigene Unbesonnenheit.
&mdash; All das Sch&ouml;ne, das Gro&szlig;e, das ich auf dieser
Welt geschaffen haben w&uuml;rde, &mdash; nicht einmal daran
denken d&uuml;rfen, &mdash; nicht daran denken <em class="gesperrt">k&ouml;nnen</em>! &mdash; Ach,
k&ouml;nnte ich das Leben von neuem beginnen, &mdash; alles, alles
ungeschehen machen! <span class="regie">(Wirft sich aufs Sopha, verbirgt das Gesicht.)</span></p>

<p><strong>Frau Alving</strong> <span class="regie">(ringt die H&auml;nde, geht schweigend aber sichtbar k&auml;mpfend
auf und ab)</span>.</p>

<p><strong>Oswald</strong> <span class="regie">(nach einer Pause aufblickend und auf den Ellenbogen gest&uuml;tzt
liegen bleibend)</span>. Wenn es wenigstens ererbt gewesen
w&auml;re, &mdash; etwas, das ich nicht selbst verschuldet. Aber
<em class="gesperrt">dieses</em>! Sein eignes Gl&uuml;ck, &mdash; seine Gesundheit, &mdash; alles
auf der Welt, &mdash; seine Zukunft &mdash; sein Leben auf so
schm&auml;hliche, gedankenlose, leichtsinnige Weise vergeudet zu
haben &mdash;! F&uuml;rchterlich!</p>

<p><strong>Frau Alving.</strong> Nein, nein, mein lieber, theurer Sohn;
das ist unm&ouml;glich! <span class="regie">(Beugt sich &uuml;ber ihn.)</span> Es steht nicht so
verzweifelt mit dir wie du glaubst.</p>

<p><strong>Oswald.</strong> O, du wei&szlig;t nicht &mdash; <span class="regie">(Springt auf.)</span> Und dann,
Mutter, da&szlig; ich <em class="gesperrt">dir</em> all diesen Kummer bereiten mu&szlig;!
Wie manches Mal habe ich doch gew&uuml;nscht und gehofft,
da&szlig; du mich nicht so innig lieben m&ouml;chtest!</p>

<p><strong>Frau Alving.</strong> Ich! Oswald, mein einziger Sohn! Das
Einzige, was ich auf der Welt besitze; das Einzige, woran
meine Seele h&auml;ngt.</p>

<p><strong>Oswald</strong> <span class="regie">(ergreift ihre beiden H&auml;nde und k&uuml;&szlig;t sie)</span>. Ja, ja, ich
sehe es wohl. Wenn ich hier bei dir daheim bin, so sehe
<span class='pagenum'><a name="Page_56" id="Page_56">[56]</a></span>
ich es. Und das ist grade das Schwerste f&uuml;r mich. &mdash;
Aber nun wei&szlig;t du es. La&szlig; uns heute nicht mehr dar&uuml;ber
sprechen. Ich darf niemals lange daran denken.
<span class="regie">(Auf und ab gehend.)</span> Schaffe mir etwas zu trinken, Mutter!</p>

<p><strong>Frau Alving.</strong> Trinken? Was willst du jetzt trinken?</p>

<p><strong>Oswald.</strong> Ach, irgend etwas. &mdash; Du hast ja kalten Punsch
im Hause.</p>

<p><strong>Frau Alving.</strong> Ja; &mdash; aber mein lieber Oswald &mdash;</p>

<p><strong>Oswald.</strong> Widersprich mir nicht, Mutter. Sei gut! Ich
<em class="gesperrt">mu&szlig;</em> etwas haben, um all diese nagenden Gedanken hinunter
zu sp&uuml;len. <span class="regie">(Geht ins Blumenzimmer.)</span> Und dann &mdash; &mdash;
wie dunkel es hier ist!</p>

<p><strong>Frau Alving</strong> <span class="regie">(zieht einen Glockenzug rechts)</span>.</p>

<p><strong>Oswald.</strong> Dieses ununterbrochene Regenwetter obendrein.
Woche auf Woche kann es anhalten; &mdash; ganze Monate.
Niemals einen Sonnenstrahl zu sehen! Ich kann mich
nicht erinnern, hier in der Heimat jemals Sonnenschein
gesehen zu haben.</p>

<p><strong>Frau Alving.</strong> Oswald &mdash;! Du denkst daran, von mir
zu reisen!</p>

<p><strong>Oswald.</strong> Hm &mdash; <span class="regie">(Athmet schwer.)</span> Ich denke an gar nichts.
<em class="gesperrt">Kann</em> an nichts denken! <span class="regie">(Leise.)</span> Das gebe ich auf.</p>

<p><strong>Regine</strong> <span class="regie">(aus dem Speisezimmer)</span>. Haben Sie gel&auml;utet, gn&auml;dige
Frau?</p>

<p><strong>Frau Alving.</strong> Ja, bring' uns die Lampe.</p>

<p><strong>Regine.</strong> Sofort. Sie ist schon angez&uuml;ndet. <span class="regie">(Ab.)</span></p>

<p><strong>Frau Alving</strong> <span class="regie">(geht zu Oswald)</span>. Oswald, verheimliche mir
nichts.</p>

<p><strong>Oswald.</strong> Das thue ich ja nicht, Mutter. <span class="regie">(Geht an den Tisch.)</span>
Ich denke, ich habe dir schon genug gesagt.</p>

<p><strong>Regine</strong> <span class="regie">(bringt die Lampe und stellt sie auf den Tisch)</span>.</p>

<p><strong>Frau Alving.</strong> H&ouml;r', Regine, du k&ouml;nntest uns eine halbe
Flasche Champagner bringen.</p>

<p><strong>Regine.</strong> Sehr wohl, gn&auml;dige Frau. <span class="regie">(Geht wieder hinaus.)</span></p>

<p><strong>Oswald</strong> <span class="regie">(nimmt Frau Alvings Kopf in beide H&auml;nde)</span>. So ist's
recht. Ich wu&szlig;te wohl, da&szlig; Mutter ihren Jungen nicht
verdursten lassen w&uuml;rde.</p>

<p><strong>Frau Alving.</strong> Du mein armer, lieber Oswald; wie sollte
ich dir noch irgend etwas verweigern k&ouml;nnen?</p>

<p><span class='pagenum'><a name="Page_57" id="Page_57">[57]</a></span>
<strong>Oswald</strong> <span class="regie">(lebhaft)</span>. Ist das wahr, Mutter? Meinst du das
wirklich?</p>

<p><strong>Frau Alving.</strong> Wie? Was?</p>

<p><strong>Oswald.</strong> Da&szlig; du mir nichts verweigern kannst?</p>

<p><strong>Frau Alving.</strong> Aber lieber Oswald &mdash; &mdash;</p>

<p><strong>Oswald.</strong> Stille! &mdash;</p>

<p><strong>Regine</strong> <span class="regie">(bringt auf einer Platte eine halbe Flasche Champagner
und zwei Gl&auml;ser, die sie auf den Tisch stellt)</span>. Soll ich aufmachen &mdash;?</p>

<p><strong>Oswald.</strong> Nein danke, das thue ich selbst. <span class="regie">(Regine geht
wieder hinaus.)</span></p>

<p><strong>Frau Alving</strong> <span class="regie">(setzt sich an den Tisch)</span>. Was war es, &mdash; das
ich dir nicht verweigern sollte?</p>

<p><strong>Oswald</strong> <span class="regie">(mit dem Oeffnen der Flasche besch&auml;ftigt)</span>. Zuerst ein
Glas &mdash; oder zwei. <span class="regie">(Der Pfropfen springt, schenkt in das eine
Glas und will auch in das zweite schenken.)</span></p>

<p><strong>Frau Alving</strong> <span class="regie">(h&auml;lt die Hand dr&uuml;ber)</span>. Danke &mdash; f&uuml;r mich nicht.</p>

<p><strong>Oswald.</strong> Nun, dann f&uuml;r mich! <span class="regie">(Er leert das Glas, f&uuml;llt es
aufs neue und leert es wieder; dann setzt er sich an den Tisch.)</span></p>

<p><strong>Frau Alving</strong> <span class="regie">(erwartungsvoll)</span>. Nun?</p>

<p><strong>Oswald</strong> <span class="regie">(ohne sie anzublicken)</span>. H&ouml;r' mich an. Mir war's,
als seien du und Pastor Manders so &mdash; hm, so schweigsam
w&auml;hrend des Mittagessens gewesen.</p>

<p><strong>Frau Alving.</strong> Hast du das bemerkt?</p>

<p><strong>Oswald.</strong> Ja. Hm &mdash; <span class="regie">(Nach einer kurzen Pause.)</span> &mdash; Sag'
mir, &mdash; was denkst du von Regine?</p>

<p><strong>Frau Alving.</strong> Was ich denke?</p>

<p><strong>Oswald.</strong> Ja. Ist sie nicht herrlich?</p>

<p><strong>Frau Alving.</strong> Lieber Oswald, du kennst sie nicht so genau
wie ich.</p>

<p><strong>Oswald.</strong> Nun?</p>

<p><strong>Frau Alving.</strong> Regine ist leider zu lange bei ihrem Vater
daheim geblieben. Ich h&auml;tte sie fr&uuml;her zu mir nehmen sollen.</p>

<p><strong>Oswald.</strong> Ja, aber ist sie nicht herrlich anzusehen, Mutter?
<span class="regie">(F&uuml;llt sein Glas.)</span></p>

<p><strong>Frau Alving.</strong> Regine hat viele und gro&szlig;e Fehler &mdash;</p>

<p><strong>Oswald.</strong> Nun ja; was thut das? <span class="regie">(Trinkt wieder.)</span></p>

<p><strong>Frau Alving.</strong> Aber ich halte trotzdem viel von ihr; und
ich habe die Verantwortlichkeit f&uuml;r sie &uuml;bernommen. Um
keinen Preis der Welt m&ouml;chte ich, da&szlig; ihr etwas gesch&auml;he.</p>

<p><span class='pagenum'><a name="Page_58" id="Page_58">[58]</a></span>
<strong>Oswald</strong> <span class="regie">(springt auf)</span>. Mutter! Regine ist meine einzige
Rettung!</p>

<p><strong>Frau Alving</strong> <span class="regie">(erhebt sich)</span>. Was meinst du damit?</p>

<p><strong>Oswald.</strong> Ich kann all diese Seelenqual nicht l&auml;nger
allein tragen.</p>

<p><strong>Frau Alving.</strong> Hast du nicht deine Mutter, die sie dir
mit tr&auml;gt?</p>

<p><strong>Oswald.</strong> Ja, das hoffte ich; und deshalb kehrte ich heim
zu dir. Aber es geht nicht auf diese Weise. Ich sehe es
ein, es geht nicht. Ich kann das Leben hier nicht ertragen!</p>

<p><strong>Frau Alving.</strong> Oswald!</p>

<p><strong>Oswald.</strong> Ich mu&szlig; ein anderes Leben f&uuml;hren, Mutter.
Und deshalb mu&szlig; ich fort von dir. Ich will nicht, da&szlig;
du es mit ansiehst.</p>

<p><strong>Frau Alving.</strong> Mein ungl&uuml;cklicher Sohn! Aber Oswald,
so lange du so krank bist wie jetzt &mdash;</p>

<p><strong>Oswald.</strong> Wenn es nur die Krankheit allein w&auml;re, so
w&uuml;rde ich bei dir bleiben, Mutter. Denn du bist die treuste
Freundin.</p>

<p><strong>Frau Alving.</strong> Ja, nicht wahr, Oswald? Bin ich das nicht?</p>

<p><strong>Oswald</strong> <span class="regie">(geht unruhig umher)</span>. Aber es sind diese Qualen,
&mdash; die Reue, &mdash; &mdash; und dann die furchtbare, t&ouml;dtliche
Angst. O &mdash; diese entsetzliche Angst!</p>

<p><strong>Frau Alving</strong> <span class="regie">(geht ihm nach)</span>. Angst? &mdash; Welche Angst?
Was meinst du?</p>

<p><strong>Oswald.</strong> Ach, frag' mich nicht weiter. Ich wei&szlig; es nicht.
Ich kann es dir nicht beschreiben.</p>

<p><strong>Frau Alving</strong> <span class="regie">(nach rechts, zieht den Glockenzug)</span>.</p>

<p><strong>Oswald.</strong> Was willst du thun?</p>

<p><strong>Frau Alving.</strong> Ich will, da&szlig; mein Junge lustig sein soll;
das will ich. Er soll hier nicht umher gehen und gr&uuml;beln.
<span class="regie">(Zu Regine, die in die Th&uuml;r tritt.)</span> Mehr Champagner! Eine
ganze Flasche. <span class="regie">(Regine geht.)</span></p>

<p><strong>Oswald.</strong> Mutter!</p>

<p><strong>Frau Alving.</strong> Glaubst du vielleicht, da&szlig; wir hier drau&szlig;en
auf dem Lande nicht auch zu leben verstehen?</p>

<p><strong>Oswald.</strong> Ist sie nicht pr&auml;chtig anzusehen? Wie sie gewachsen
ist! Und so kerngesund!</p>

<p><span class='pagenum'><a name="Page_59" id="Page_59">[59]</a></span>
<strong>Frau Alving</strong> <span class="regie">(setzt sich an den Tisch)</span>. Setz dich, Oswald,
und la&szlig; uns ruhig sprechen.</p>

<p><strong>Oswald</strong> <span class="regie">(setzt sich)</span>. Du wei&szlig;t wohl nicht, Mutter, da&szlig; ich
an Regine ein Unrecht wieder gut zu machen habe.</p>

<p><strong>Frau Alving.</strong> Du!</p>

<p><strong>Oswald.</strong> Oder eine kleine Unbedachtsamkeit &mdash; wie du
es nun nennen willst. Uebrigens sehr unschuldig. Als
ich das letzte Mal zu Hause war &mdash;</p>

<p><strong>Frau Alving.</strong> Nun?</p>

<p><strong>Oswald.</strong> &mdash; da fragte sie mich so oft nach Paris, und
ich erz&auml;hlte ihr dies und jenes von dort. So erinnere
ich mich, da&szlig; ich sie eines Tages fragte, ob sie nicht auch
Lust habe, hin zu kommen. &mdash;</p>

<p><strong>Frau Alving.</strong> Und weiter?</p>

<p><strong>Oswald.</strong> Ich sah, da&szlig; sie feuerroth wurde, und dann
sagte sie: ja, dazu h&auml;tte ich wahrhaftig Lust. &mdash; Ja, ja,
antwortete ich, dazu kann wohl Rath werden, &mdash; oder
etwas Aehnliches.</p>

<p><strong>Frau Alving.</strong> Was dann?</p>

<p><strong>Oswald.</strong> Ich hatte das Ganze nat&uuml;rlich vergessen; als
ich sie aber vorgestern fragte, ob sie froh sei, da&szlig; ich jetzt
so lange zu Hause bleiben w&uuml;rde &mdash;</p>

<p><strong>Frau Alving.</strong> Da?</p>

<p><strong>Oswald.</strong> &mdash; da sah sie mich so seltsam an und fragte
dann: was wird jetzt aber aus meiner Reise nach Paris?</p>

<p><strong>Frau Alving.</strong> Ihre Reise!</p>

<p><strong>Oswald.</strong> Und so erfuhr ich denn, da&szlig; sie die Sache ernst
genommen hatte, da&szlig; sie w&auml;hrend der ganzen Zeit an
mich gedacht und angefangen hatte, franz&ouml;sisch zu lernen.</p>

<p><strong>Frau Alving.</strong> Deshalb also &mdash;</p>

<p><strong>Oswald.</strong> Mutter, &mdash; als ich in jenem Augenblick das
pr&auml;chtige, schmucke, kernfrische M&auml;dchen vor mir stehen sah
&mdash; fr&uuml;her hatte ich sie ja gar nicht beachtet &mdash; wie sie so
vor mir stand, gleichsam mit offenen Armen um mich zu
umfangen &mdash;</p>

<p><strong>Frau Alving.</strong> Oswald!</p>

<p><strong>Oswald.</strong> &mdash; da ward es mir klar, da&szlig; in ihr meine
Rettung sei; &mdash; denn in ihr ist Lebensfreudigkeit!</p>

<p><span class='pagenum'><a name="Page_60" id="Page_60">[60]</a></span>
<strong>Frau Alving</strong> <span class="regie">(erstaunt)</span>. Lebensfreudigkeit? &mdash; Kann <em class="gesperrt">die</em>
Rettung bringen?</p>

<p><strong>Regine</strong> <span class="regie">(mit einer Champagnerflasche aus dem Speisezimmer)</span>.
Verzeihen Sie, da&szlig; ich so lange blieb, aber ich mu&szlig;te in
den Keller hinunter &mdash; <span class="regie">(Stellt die Flasche auf den Tisch.)</span></p>

<p><strong>Oswald.</strong> Bring' noch ein Glas.</p>

<p><strong>Regine</strong> <span class="regie">(sieht ihn verwundert an)</span>. Das Glas der gn&auml;digen
Frau steht da, Herr Alving.</p>

<p><strong>Oswald.</strong> Ja; aber hol' noch eins f&uuml;r dich selbst, Regine.</p>

<p><strong>Regine</strong> <span class="regie">(zuckt zusammen und wirft einen hastigen, scheuen Seitenblick
auf Frau Alving)</span>.</p>

<p><strong>Oswald.</strong> Nun?</p>

<p><strong>Regine</strong> <span class="regie">(leise und z&ouml;gernd)</span>. Geschieht es mit dem Willen
der gn&auml;digen Frau?</p>

<p><strong>Frau Alving.</strong> Hol' das Glas, Regine. <span class="regie">(Regine geht ins
Speisezimmer.)</span></p>

<p><strong>Oswald</strong> <span class="regie">(blickt ihr nach)</span>. Hast du bemerkt, wie sie geht?
So fest und muthig!</p>

<p><strong>Frau Alving.</strong> Das wird <em class="gesperrt">nicht</em> geschehen, Oswald.</p>

<p><strong>Oswald.</strong> Die Sache ist abgemacht. Das siehst du ja.
Es n&uuml;tzt nichts mehr, dagegen zu reden.</p>

<p><strong>Regine</strong> <span class="regie">(kommt mit einem leeren Glas, das sie in der Hand beh&auml;lt)</span>.</p>

<p><strong>Oswald.</strong> Setz dich, Regine.</p>

<p><strong>Regine</strong> <span class="regie">(sieht fragend auf Frau Alving)</span>.</p>

<p><strong>Frau Alving.</strong> Setz dich nur.</p>

<p><strong>Regine</strong> <span class="regie">(setzt sich auf einen Stuhl neben der Th&uuml;r des Speisezimmers
und hat noch immer das leere Glas in der Hand)</span>.</p>

<p><strong>Frau Alving.</strong> Oswald, &mdash; was war doch das, was du
von der Lebensfreudigkeit sagtest?</p>

<p><strong>Oswald.</strong> Ja, die Lebensfreudigkeit, Mutter, &mdash; die kennt
ihr hier zu Hause wenig. Ich versp&uuml;re sie hier niemals.</p>

<p><strong>Frau Alving.</strong> Auch nicht, wenn du bei mir bist?</p>

<p><strong>Oswald.</strong> Niemals, wenn ich zu Hause bin. &mdash; Doch das
verstehst du nicht.</p>

<p><strong>Frau Alving.</strong> Doch, doch, ich glaube beinahe, da&szlig; ich es
verstehe &mdash; jetzt!</p>

<p><strong>Oswald.</strong> Diese &mdash; und dann die Arbeitsfreudigkeit. Ja,
das ist im Grunde beinahe dasselbe. Aber auch von <em class="gesperrt">der</em>
wisset ihr hier nichts.</p>

<p><span class='pagenum'><a name="Page_61" id="Page_61">[61]</a></span>
<strong>Frau Alving.</strong> Darin magst du Recht haben. Oswald,
la&szlig; mich mehr davon h&ouml;ren.</p>

<p><strong>Oswald.</strong> Ja, ich meine nur, da&szlig; euch hier gelehrt wird
zu glauben, da&szlig; die Arbeit ein Fluch und eine S&uuml;ndenstrafe
sei &mdash; und da&szlig; das Leben ein j&auml;mmerliches Etwas,
mit dem man je fr&uuml;her, desto besser zu Ende kommt.</p>

<p><strong>Frau Alving.</strong> Ein Jammerthal, ja. Und dazu machen
wir es auch ehrlich und redlich.</p>

<p><strong>Oswald.</strong> Aber von solchen Dingen wollen die Menschen
da drau&szlig;en nichts wissen. Da giebt es niemanden mehr,
der noch an solche Lehren glaubt. Da drau&szlig;en empfindet
man das blo&szlig;e Dasein als etwas so jubelnd Gl&uuml;ckseliges.
Mutter, hast du nicht bemerkt, da&szlig; <em class="gesperrt">alles</em> was ich gemalt
habe, sich um die Lebensfreudigkeit dreht? Immer und best&auml;ndig
um die Lebensfreudigkeit. Da drau&szlig;en sind Licht
und Sonnenschein und Sonntagsluft &mdash; und strahlende,
gl&uuml;ckliche Menschengesichter. &mdash; Deshalb f&uuml;rchte ich mich,
hier bei dir in der Heimat zu bleiben.</p>

<p><strong>Frau Alving.</strong> Du f&uuml;rchtest dich? <em class="gesperrt">Was</em> f&uuml;rchtest du hier
bei mir?</p>

<p><strong>Oswald.</strong> Ich f&uuml;rchte, da&szlig; alles, was in mir tobt, <em class="gesperrt">hier</em>
in Unsittlichkeit ausarten k&ouml;nnte.</p>

<p><strong>Frau Alving</strong> <span class="regie">(blickt ihn fest an)</span>. Glaubst du, da&szlig; <em class="gesperrt">das</em> geschehen
w&uuml;rde?</p>

<p><strong>Oswald.</strong> Das wei&szlig; ich gewi&szlig;. Wenn man auch hier
zu Hause dasselbe Leben lebt, wie da drau&szlig;en, &mdash; es ist
ja <em class="gesperrt">doch</em> nicht dasselbe Leben.</p>

<p><strong>Frau Alving</strong> <span class="regie">(die gespannt gelauscht hat, erhebt sich mit gro&szlig;en,
gedankenvollen Augen und sagt)</span>: Jetzt sehe ich den Zusammenhang.</p>

<p><strong>Oswald.</strong> <em class="gesperrt">Was</em> siehst du?</p>

<p><strong>Frau Alving.</strong> Jetzt sehe ich ihn zum ersten Mal. Und
jetzt darf ich reden.</p>

<p><strong>Oswald</strong> <span class="regie">(erhebt sich)</span>. Mutter, ich verstehe dich nicht.</p>

<p><strong>Regine</strong> <span class="regie">(die sich ebenfalls erhoben hat)</span>. Soll ich vielleicht gehen?</p>

<p><strong>Frau Alving.</strong> Nein, bleib. Jetzt kann ich reden. Jetzt,
mein Sohn, sollst du alles wissen. Und dann kannst du
w&auml;hlen. Oswald! Regine!</p>

<p><strong>Oswald.</strong> Sei still. Der Pastor &mdash;</p>

<p><span class='pagenum'><a name="Page_62" id="Page_62">[62]</a></span>
<strong>Pastor Manders</strong> <span class="regie">(tritt durch die Vorzimmerth&uuml;r ein)</span>. So, so!
Jetzt haben wir da unten eine herzerweckende Stunde gehabt.</p>

<p><strong>Oswald.</strong> Wir auch.</p>

<p><strong>Pastor Manders.</strong> Engstrand mu&szlig; mit seinem Seemannsheim
geholfen werden. Regine mu&szlig; mit ihm ziehen und
ihm behilflich sein &mdash;</p>

<p><strong>Regine.</strong> Nein, danke Herr Pastor.</p>

<p><strong>Pastor Manders</strong> <span class="regie">(bemerkt sie jetzt erst)</span>. Was? &mdash; Hier &mdash;?
und mit einem Glase in der Hand?</p>

<p><strong>Regine</strong> <span class="regie">(stellt das Glas schnell fort)</span>. Pardon &mdash;!</p>

<p><strong>Oswald.</strong> Regine geht mit mir, Herr Pastor.</p>

<p><strong>Pastor Manders.</strong> Geht mit Ihnen!</p>

<p><strong>Oswald.</strong> Ja. Als mein Weib, &mdash; wenn sie es verlangt.</p>

<p><strong>Pastor Manders.</strong> Aber du barmherziger &mdash;!</p>

<p><strong>Regine.</strong> Es ist nicht meine Schuld, Herr Pastor.</p>

<p><strong>Oswald.</strong> Oder sie bleibt hier &mdash; wenn ich bleibe.</p>

<p><strong>Regine</strong> <span class="regie">(unwillk&uuml;rlich)</span>. Hier &mdash;?!</p>

<p><strong>Pastor Manders.</strong> Frau Alving &mdash; Sie versteinern mich!</p>

<p><strong>Frau Alving.</strong> Keins von beiden wird geschehen, denn
jetzt kann ich offen reden.</p>

<p><strong>Pastor Manders.</strong> Aber das werden Sie doch nicht thun!
Nein, nein, nein!</p>

<p><strong>Frau Alving.</strong> Doch, ich <em class="gesperrt">kann</em> und ich <em class="gesperrt">will</em>. Und trotzdem
werden keine Ideale fallen.</p>

<p><strong>Oswald.</strong> Mutter, was ist es, das mir verheimlicht wird!</p>

<p><strong>Regine</strong> <span class="regie">(horchend)</span>. Gn&auml;dige Frau! H&ouml;ren Sie! Drau&szlig;en
schreien die Leute. <span class="regie">(Sie geht ins Blumenzimmer und sieht hinaus.)</span></p>

<p><strong>Oswald</strong> <span class="regie">(am Fenster links)</span>. Was ist los? Woher kommt
der Lichtschein?</p>

<p><strong>Regine</strong> <span class="regie">(schreit)</span>. Es brennt im Asyl!</p>

<p><strong>Frau Alving</strong> <span class="regie">(st&uuml;rzt ans Fenster)</span>. Es brennt!</p>

<p><strong>Pastor Manders.</strong> Es brennt? Unm&ouml;glich. Ich war ja
soeben noch dort unten.</p>

<p><strong>Oswald.</strong> Wo ist mein Hut? Nein, ich brauche ihn
nicht &mdash;. Das Asyl des Vaters &mdash;! <span class="regie">(L&auml;uft durch die Gartenth&uuml;r
hinaus.)</span></p>

<p><strong>Frau Alving.</strong> Mein Tuch, Regine! Es brennt lichterloh!</p>

<p><strong>Pastor Manders.</strong> Entsetzlich! &mdash; Frau Alving, das ist das
Strafgericht, das &uuml;ber dieses Haus der Verirrung leuchtet!</p>

<p><span class='pagenum'><a name="Page_63" id="Page_63">[63]</a></span>
<strong>Frau Alving.</strong> Ja, ja, gewi&szlig;. Komm, Regine. <span class="regie">(Sie und
Regine eilen durch das Vorzimmer hinaus.)</span></p>

<p><strong>Pastor Manders</strong> <span class="regie">(schl&auml;gt die H&auml;nde zusammen)</span>. Und nichts assecurirt!
<span class="regie">(Den Vorigen nach.)</span></p>



<h2 class="aufzug">Dritter Aufzug.</h2>


<p class="szene gesperrt">Dasselbe Zimmer.</p>

<p class="szene">Alle Th&uuml;ren ge&ouml;ffnet. Die Lampe steht noch brennend auf dem Tische.
Drau&szlig;en Dunkelheit; nur links im Hintergrund ein schwacher Lichtschimmer.</p>

<p class="regie">(<strong>Frau Alving</strong> mit einem gro&szlig;en Tuche &uuml;ber dem Kopf, steht oben im
Blumenzimmer und blickt hinaus. <strong>Regine</strong>, die ebenfalls in ein Tuch
geh&uuml;llt ist, steht hinter ihr.)</p>

<p><strong>Frau Alving.</strong> Alles abgebrannt! Bis auf den Grund!</p>

<p><strong>Regine.</strong> Es brennt noch in den Kellern.</p>

<p><strong>Frau Alving.</strong> Da&szlig; Oswald nicht herauf kommt! Es
giebt ja nichts mehr zu retten.</p>

<p><strong>Regine.</strong> Soll ich ihm nicht seinen Hut hinunter tragen?</p>

<p><strong>Frau Alving.</strong> Hat er nicht einmal seinen Hut aufgesetzt?</p>

<p><strong>Regine</strong> <span class="regie">(zeigt ins Vorzimmer hinaus)</span>. Nein, dort h&auml;ngt er.</p>

<p><strong>Frau Alving.</strong> So la&szlig; ihn h&auml;ngen. Jetzt mu&szlig; er doch
herauf kommen. Ich will selbst nachsehen. <span class="regie">(Ab durch die
Gartenth&uuml;r.)</span></p>

<p><strong>Pastor Manders</strong> <span class="regie">(kommt durch das Vorzimmer)</span>. Ist Frau Alving
nicht hier?</p>

<p><strong>Regine.</strong> Sie ist soeben in den Garten hinunter gegangen.</p>

<p><strong>Pastor Manders.</strong> Dies ist die schrecklichste Nacht meines
Lebens!</p>

<p><strong>Regine.</strong> Ja, ist es nicht ein grausames Ungl&uuml;ck, Herr
Pastor?</p>

<p><strong>Pastor Manders.</strong> Ach, sprechen Sie nicht davon! Ich
darf gar nicht dar&uuml;ber nachdenken.</p>

<p><strong>Regine.</strong> Aber wie kann es nur zugegangen sein &mdash;?</p>

<p><strong>Pastor Manders.</strong> Fragen Sie mich nicht, Jungfer Engstrand!
<span class='pagenum'><a name="Page_64" id="Page_64">[64]</a></span>
Wie kann <em class="gesperrt">ich</em> das wissen? Wollen <em class="gesperrt">Sie</em> vielleicht
auch &mdash;? Ist es nicht genug, da&szlig; Ihr Vater &mdash;?</p>

<p><strong>Regine.</strong> Was ist mit ihm?</p>

<p><strong>Pastor Manders.</strong> Ach, er hat mich ganz verwirrt im
Kopf gemacht.</p>

<p><strong>Engstrand</strong> <span class="regie">(tritt durch das Vorzimmer ein)</span>. Herr Pastor &mdash;!</p>

<p><strong>Pastor Manders</strong> <span class="regie">(wendet sich erschreckt um)</span>. Kommen Sie mir
auch hierher nach?!</p>

<p><strong>Engstrand.</strong> Ja, Gott soll mich strafen &mdash;! O, du guter
Heiland! Aber dies ist eine garstige Geschichte, Herr Pastor!</p>

<p><strong>Pastor Manders</strong> <span class="regie">(geht auf und ab)</span>. Leider! Leider!</p>

<p><strong>Regine.</strong> Was giebt es denn?</p>

<p><strong>Engstrand.</strong> Ja, siehst du, das kam von dieser Andacht.
<span class="regie">(Leise.)</span> Jetzt haben wir den Vogel endlich, mein Kind!
<span class="regie">(Laut.)</span> Und da&szlig; ich Schuld daran sein mu&szlig;, da&szlig; Pastor
Manders <em class="gesperrt">so</em> etwas verschuldet!</p>

<p><strong>Pastor Manders.</strong> Aber ich versichere Sie, Engstrand &mdash;</p>

<p><strong>Engstrand.</strong> Niemand anders als Sie, Herr Pastor, hat
da unten mit dem Licht hantirt.</p>

<p><strong>Pastor Manders</strong> <span class="regie">(steht still)</span>. Ja, das behaupten <em class="gesperrt">Sie</em>. Aber
ich kann mich durchaus nicht erinnern, ein Licht in der
Hand gehabt zu haben.</p>

<p><strong>Engstrand.</strong> Und ich habe so deutlich <em class="gesperrt">gesehen</em>, Herr
Pastor, da&szlig; Sie das Licht nahmen und es mit den Fingern
putzten, und darauf die Schnuppe zwischen die Hobelsp&auml;ne
warfen.</p>

<p><strong>Pastor Manders.</strong> Das haben Sie <em class="gesperrt">gesehen</em>?</p>

<p><strong>Engstrand.</strong> Ja, das habe ich <em class="gesperrt">deutlich</em> gesehen.</p>

<p><strong>Pastor Manders.</strong> Das kann ich unm&ouml;glich glauben. Es
ist doch sonst nicht meine Gewohnheit, das Licht mit den
Fingern zu putzen.</p>

<p><strong>Engstrand.</strong> Ja, es sah auch sehr ungeschickt aus; wirklich.
Aber kann es denn gef&auml;hrlich werden, Herr Pastor?</p>

<p><strong>Pastor Manders</strong> <span class="regie">(geht unruhig auf und ab)</span>. Ach! Fragen Sie
mich nicht!</p>

<p><strong>Engstrand</strong> <span class="regie">(geht neben ihm)</span>. Herr Pastor, assecurirt haben
Sie es auch nicht?</p>

<p><strong>Pastor Manders</strong> <span class="regie">(immer gehend)</span>. Nein, nein, nein; das h&ouml;ren
Sie ja.</p>

<p><span class='pagenum'><a name="Page_65" id="Page_65">[65]</a></span>
<strong>Engstrand</strong> <span class="regie">(immer neben ihm)</span>. Nicht assecurirt! Und dann
hinzugehen und das Ganze anzuz&uuml;nden! Jesus, Jesus,
was f&uuml;r ein Ungl&uuml;ck!!</p>

<p><strong>Pastor Manders</strong> <span class="regie">(trocknet sich den Schwei&szlig; von der Stirn)</span>. Ja,
das k&ouml;nnen Sie wohl sagen, Engstrand.</p>

<p><strong>Engstrand.</strong> Und da&szlig; dies noch obendrein mit einer
Wohlth&auml;tigkeitsanstalt geschehen mu&szlig;te, die f&uuml;r Stadt und
Land vom Nutzen sein sollte, wie die Leute sagen. Die
Zeitungen werden nicht sauber mit dem Herrn Pastor umgehen;
das kann ich mir vorstellen.</p>

<p><strong>Pastor Manders.</strong> Das ist's ja grade, wor&uuml;ber ich nachdenke.
Das ist das Schlimmste bei der ganzen Sache.
All diese geh&auml;ssigen Angriffe und Beschuldigungen &mdash;! Ach,
es ist f&uuml;rchterlich, nur daran zu denken!</p>

<p><strong>Frau Alving</strong> <span class="regie">(kommt aus dem Garten)</span>. Er ist nicht zu bewegen,
von den L&ouml;scharbeiten fort zu gehen.</p>

<p><strong>Pastor Manders.</strong> Ach, sind Sie da, Frau Alving!</p>

<p><strong>Frau Alving.</strong> Nun sind Sie Ihrer Festrede doch &uuml;berhoben
worden, Pastor Manders!</p>

<p><strong>Pastor Manders.</strong> Ach, ich w&uuml;rde ja mit Freuden &mdash;</p>

<p><strong>Frau Alving</strong> <span class="regie">(ged&auml;mpft)</span>. Es war am besten, da&szlig; es kam,
wie es kam! Dieses Asyl w&auml;re niemand zum Segen
geworden.</p>

<p><strong>Pastor Manders.</strong> Glauben Sie das wirklich?</p>

<p><strong>Frau Alving.</strong> Glauben <em class="gesperrt">Sie</em> das nicht?</p>

<p><strong>Pastor Manders.</strong> Es war aber trotzdem ein furchtbares
Ungl&uuml;ck.</p>

<p><strong>Frau Alving.</strong> Wir wollen kurz und b&uuml;ndig dar&uuml;ber sprechen,
wie &uuml;ber eine Gesch&auml;ftssache. &mdash; Engstrand, warten
Sie auf den Pastor?</p>

<p><strong>Engstrand</strong> <span class="regie">(an der Vorzimmerth&uuml;r)</span>. Ja, das thue ich.</p>

<p><strong>Frau Alving.</strong> Dann setzen Sie sich so lange.</p>

<p><strong>Engstrand.</strong> Danke; ich kann auch stehen.</p>

<p><strong>Frau Alving</strong> <span class="regie">(zu Pastor Manders)</span>. Jetzt reisen Sie vermuthlich
mit dem n&auml;chsten Dampfschiff?</p>

<p><strong>Pastor Manders.</strong> Ja. In einer Stunde geht es ab.</p>

<p><strong>Frau Alving.</strong> Sein Sie so gut, alle Papiere wieder mit
zu nehmen. Ich will von der ganzen Sache kein einziges
<span class='pagenum'><a name="Page_66" id="Page_66">[66]</a></span>
Wort mehr h&ouml;ren. Jetzt habe ich an andere Dinge zu
denken &mdash; &mdash;</p>

<p><strong>Pastor Manders.</strong> Frau Alving &mdash;</p>

<p><strong>Frau Alving.</strong> Sp&auml;ter werde ich Ihnen Vollmacht senden,
alles nach Ihrem Gutd&uuml;nken zu ordnen.</p>

<p><strong>Pastor Manders.</strong> Das werde ich herzlich gern &uuml;bernehmen.
Die urspr&uuml;ngliche Bestimmung des Legats mu&szlig; jetzt leider
g&auml;nzlich ver&auml;ndert werden.</p>

<p><strong>Frau Alving.</strong> Das versteht sich.</p>

<p><strong>Pastor Manders.</strong> Dann denke ich es vorl&auml;ufig so zu ordnen,
da&szlig; das Vorwerk Solvik der Landgemeinde zuf&auml;llt.
Die Felder und Wiesen sind ja durchaus nicht werthlos.
Sie werden immer zu irgend einem Zweck ausgenutzt
werden k&ouml;nnen. Und die Zinsen des contanten R&uuml;ckstandes,
der in der Sparkasse liegt, k&ouml;nnte ich vielleicht verwenden
um ein oder das andere Unternehmen zu st&uuml;tzen,
welches der Stadt von Nutzen ist.</p>

<p><strong>Frau Alving.</strong> Wie Sie wollen! Das Ganze ist mir
jetzt durchaus gleichgiltig.</p>

<p><strong>Engstrand.</strong> Denken Sie an mein Seemanns-Heim, Herr
Pastor!</p>

<p><strong>Pastor Manders.</strong> Ja, zuverl&auml;ssig, sobald es dazu kommt.
Nun, das mu&szlig; noch genau &uuml;berlegt werden.</p>

<p><strong>Engstrand.</strong> Zum Teufel mit dem Ueberlegen! Nein!</p>

<p><strong>Pastor Manders</strong> <span class="regie">(seufzend)</span>. Und ich wei&szlig; ja leider auch
gar nicht, wie lange ich noch etwas mit diesen Dingen zu
thun haben werde; ob die &ouml;ffentliche Meinung mich nicht
zwingen wird, abzutreten. Das h&auml;ngt ja alles von dem
Resultat der Branduntersuchung ab.</p>

<p><strong>Frau Alving.</strong> Was sagen Sie?</p>

<p><strong>Pastor Manders.</strong> Und das Resultat l&auml;&szlig;t sich im voraus
gar nicht berechnen.</p>

<p><strong>Engstrand</strong> <span class="regie">(n&auml;her tretend)</span>. O gewi&szlig; l&auml;&szlig;t es sich berechnen.
Denn hier stehen Jacob Engstrand und ich!</p>

<p><strong>Pastor Manders.</strong> Ja, ja, aber &mdash;?</p>

<p><strong>Engstrand</strong> <span class="regie">(leiser)</span>. Und Jacob Engstrand ist nicht der
Mann, der einen w&uuml;rdigen Wohlth&auml;ter in der Stunde der
Noth verl&auml;&szlig;t, wie man so sagt.</p>

<p><strong>Pastor Manders.</strong> Ja, mein Bester &mdash; aber wie?</p>

<p><span class='pagenum'><a name="Page_67" id="Page_67">[67]</a></span>
<strong>Engstrand.</strong> Jacob Engstrand ist wie ein rettender Engel,
Herr Pastor!</p>

<p><strong>Pastor Manders.</strong> Nein, nein, das kann ich wahrlich nicht
annehmen.</p>

<p><strong>Engstrand.</strong> O, es wird aber trotzdem geschehen. Ich
kenne einen, der schon einmal die Schuld anderer auf sich
genommen hat.</p>

<p><strong>Pastor Manders.</strong> Jacob! <span class="regie">(Dr&uuml;ckt seine Hand.)</span> Sie sind ein
seltener Mensch. Nun, Ihnen soll auch zu Ihrem Seemanns-Asyl
verholfen werden; darauf k&ouml;nnen Sie sich
verlassen.</p>

<p><strong>Engstrand</strong> <span class="regie">(vermag vor R&uuml;hrung nicht zu danken)</span>.</p>

<p><strong>Pastor Manders</strong> <span class="regie">(h&auml;ngt sich die Reisetasche um)</span>. Und jetzt von
dannen. Wir beide reisen zusammen.</p>

<p><strong>Engstrand</strong> <span class="regie">(an der Speisezimmerth&uuml;r leise zu Regine)</span>. Geh' mit
mir, M&auml;dchen! Du sollst wie eine Prinzessin leben.</p>

<p><strong>Regine</strong> <span class="regie">(wirft den Kopf zur&uuml;ck)</span>. <em lang="fr" xml:lang="fr">Merci!</em> <span class="regie">(Geht in das Vorzimmer
und holt die Reisekleider des Pastors.)</span></p>

<p><strong>Pastor Manders.</strong> Leben Sie wohl, Frau Alving. Gott
gebe, da&szlig; der Geist der Ordnung und der Gesetzlichkeit
recht bald seinen Einzug in dieses Haus halte.</p>

<p><strong>Frau Alving.</strong> Leben Sie wohl, Manders! <span class="regie">(Sie geht ins
Blumenzimmer, da sie Oswald durch die Gartenth&uuml;r eintreten sieht.)</span></p>

<p><strong>Engstrand</strong> <span class="regie">(indem er und Regine dem Pastor mit dem Anziehen des
Ueberrocks behilflich sind)</span>. Lebe wohl, mein Kind. Und wenn
dir etwas zusto&szlig;en sollte, so wei&szlig;t du, wo Jacob Engstrand
zu finden ist. <span class="regie">(Leise.)</span> Kleine Hafengasse, hm &mdash;! <span class="regie">(Zu Frau
Alving und Oswald.)</span> Und das Haus f&uuml;r die fahrenden Seeleute
soll hei&szlig;en &raquo;Kammerherr Alvings Asyl&laquo;. Und wenn
ich das Haus nach meinem Kopf leiten darf, so kann ich
versprechen, da&szlig; es des verstorbenen Kammerherrn w&uuml;rdig
sein wird!</p>

<p><strong>Pastor Manders</strong> <span class="regie">(in der Th&uuml;r)</span>. Hm &mdash; hm! Kommen Sie
nur, mein lieber Engstrand. &mdash; Leben Sie wohl; leben
Sie wohl! <span class="regie">(Er und Engstrand durch das Vorzimmer ab.)</span></p>

<p><strong>Oswald.</strong> Was war das f&uuml;r ein Haus, von dem er sprach?</p>

<p><strong>Frau Alving.</strong> Es ist eine Art Asyl, das er und Pastor
Manders gr&uuml;nden wollen.</p>

<p><strong>Oswald.</strong> Es wird auch abbrennen, wie das Ganze hier.</p>

<p><span class='pagenum'><a name="Page_68" id="Page_68">[68]</a></span>
<strong>Frau Alving.</strong> Wie kommst du auf den Gedanken?</p>

<p><strong>Oswald.</strong> Alles wird verbrennen. Nichts bleibt &uuml;brig,
das an Vater erinnert. Ich gehe ja auch umher und
verbrenne.</p>

<p><strong>Regine</strong> <span class="regie">(sieht ihn erschreckt an)</span>.</p>

<p><strong>Frau Alving.</strong> Oswald! Du h&auml;ttest nicht so lange da
unten bleiben sollen, mein armer Junge.</p>

<p><strong>Oswald</strong> <span class="regie">(setzt sich an den Tisch)</span>. Ich glaube beinahe, du hast Recht.</p>

<p><strong>Frau Alving.</strong> La&szlig; mich dein Gesicht abtrocknen, Oswald.
Du bist ganz na&szlig;. <span class="regie">(Trocknet ihn mit ihrem Taschentuch ab.)</span></p>

<p><strong>Oswald</strong> <span class="regie">(starrt gleichgiltig vor sich hin)</span>. Danke, Mutter.</p>

<p><strong>Frau Alving.</strong> Bist du nicht m&uuml;de, Oswald? Willst du
schlafen?</p>

<p><strong>Oswald</strong> <span class="regie">(angstvoll)</span>. Nein, nein, &mdash; nicht schlafen! &mdash; Ich
schlafe niemals! Ich stelle mich nur zuweilen schlafend.
<span class="regie">(Schleppend.)</span> Es wird bald genug kommen.</p>

<p><strong>Frau Alving</strong> <span class="regie">(sieht ihn kummervoll an)</span>. Ja, du bist aber trotzdem
krank, mein geliebter Junge.</p>

<p><strong>Regine</strong> <span class="regie">(gespannt)</span>. Ist Herr Alving krank?</p>

<p><strong>Oswald</strong> <span class="regie">(ungeduldig)</span>. Und dann schlie&szlig;t alle Th&uuml;ren! O!
diese t&ouml;dtliche Angst &mdash;</p>

<p><strong>Frau Alving.</strong> Schlie&szlig; die Th&uuml;ren, Regine.</p>

<p><span class="regie">(<strong>Regine</strong> thut es und bleibt an der Th&uuml;r des Vorzimmers stehen. <strong>Frau
Alving</strong> legt ihr Tuch ab, <strong>Regine</strong> ebenfalls.)</span></p>

<p><strong>Frau Alving</strong> <span class="regie">(r&uuml;ckt einen Stuhl an Oswalds Seite und setzt sich
zu ihm)</span>. So, jetzt setze ich mich zu dir. &mdash;</p>

<p><strong>Oswald.</strong> Ja, thu das. Und Regine soll auch hier bleiben.
Regine mu&szlig; immer um mich sein. Du wirst mir
hilfreiche Hand leisten, nicht wahr, Regine?</p>

<p><strong>Regine.</strong> Ich verstehe nicht &mdash;</p>

<p><strong>Frau Alving.</strong> Hilfreiche Hand leisten?</p>

<p><strong>Oswald.</strong> Ja &mdash; wenn es n&ouml;thig sein wird.</p>

<p><strong>Frau Alving.</strong> Oswald, hast du nicht deine Mutter, die
dir jeden Liebesdienst leistet?</p>

<p><strong>Oswald.</strong> Du? &mdash; <span class="regie">(L&auml;chelt.)</span> Nein Mutter, <em class="gesperrt">den</em> Liebesdienst
wirst du mir <em class="gesperrt">nicht</em> erweisen. <span class="regie">(L&auml;chelt schwerm&uuml;thig.)</span>
Du! Ha &mdash; ha! <span class="regie">(Blickt sie ernst an.)</span> Uebrigens w&auml;rst du ja
die n&auml;chste dazu! <span class="regie">(Heftig.)</span> Weshalb nennst du mich nicht
&raquo;Du&laquo;, Regine? Weshalb nennst du mich nicht Oswald?</p>

<p><span class='pagenum'><a name="Page_69" id="Page_69">[69]</a></span>
<strong>Regine</strong> <span class="regie">(leise)</span>. Ich glaube nicht, da&szlig; es der gn&auml;digen
Frau Recht w&auml;re.</p>

<p><strong>Frau Alving.</strong> Binnen kurzem gebe ich dir die Erlaubnis
dazu. &mdash; Und jetzt setz dich her zu uns.</p>

<p><strong>Regine</strong> <span class="regie">(setzt sich langsam und leise an die andere Seite des Tisches)</span>.</p>

<p><strong>Frau Alving.</strong> Und nun werde ich die schwere B&uuml;rde von
deiner Seele nehmen, mein armer, gequ&auml;lter Junge &mdash;</p>

<p><strong>Oswald.</strong> Du, Mutter?</p>

<p><strong>Frau Alving.</strong> &mdash; alles das, was du Gewissensbisse und
Reue und Vorw&uuml;rfe nennst &mdash;</p>

<p><strong>Oswald.</strong> Glaubst du, da&szlig; du das kannst?</p>

<p><strong>Frau Alving.</strong> Ja, <em class="gesperrt">jetzt</em> kann ich es, Oswald. Du sprachst
vorhin von der Lebensfreudigkeit; und da sah ich pl&ouml;tzlich
mein ganzes Leben in einem neuen Licht.</p>

<p><strong>Oswald</strong> <span class="regie">(sch&uuml;ttelt den Kopf)</span>. Davon verstehe ich nichts.</p>

<p><strong>Frau Alving.</strong> Du h&auml;ttest deinen Vater kennen sollen,
als er noch junger Lieutenant war. In <em class="gesperrt">ihm</em> war Lebensfreudigkeit,
&mdash; das kannst du glauben!</p>

<p><strong>Oswald.</strong> Ja, das wei&szlig; ich.</p>

<p><strong>Frau Alving.</strong> Es war wie Fr&uuml;hlingswetter, wenn man
ihn nur ansah. Und dann diese unb&auml;ndige Kraft, diese
Lebhaftigkeit in ihm!</p>

<p><strong>Oswald.</strong> Nun und &mdash;?</p>

<p><strong>Frau Alving.</strong> Und nun mu&szlig;te dies lebensfrohe Kind &mdash;
denn damals <em class="gesperrt">war</em> er nichts anderes als ein Kind &mdash;
mu&szlig;te es hier in einer halbgro&szlig;en Stadt umher gehen, die
keine erhebende <em class="gesperrt">Freude</em>, sondern nur <em class="gesperrt">Vergn&uuml;gungen</em>
zu bieten vermag. Hier mu&szlig;te er bleiben, ohne einen
<em class="gesperrt">Lebenszweck</em> zu haben; &mdash; er hatte nur ein <em class="gesperrt">Amt</em>. Er
sah nirgend eine <em class="gesperrt">Arbeit</em>, der er sich mit all seinen Kr&auml;ften
h&auml;tte widmen k&ouml;nnen; &mdash; er hatte nur eine <em class="gesperrt">Besch&auml;ftigung</em>.
Er besa&szlig; keinen <em class="gesperrt">Kameraden</em>, der im Stande
gewesen w&auml;re, mit ihm zu empfinden, was Lebensfreudigkeit
ist; &mdash; er hatte nur <em class="gesperrt">Zechbr&uuml;der</em>, er kannte nur
<em class="gesperrt">M&uuml;&szlig;igg&auml;nger</em> &mdash;</p>

<p><strong>Oswald.</strong> Mutter!</p>

<p><strong>Frau Alving.</strong> So kam es dann, wie es kommen <em class="gesperrt">mu&szlig;te</em>.</p>

<p><strong>Oswald.</strong> Und wie <em class="gesperrt">mu&szlig;te</em> es kommen?</p>

<p><strong>Frau Alving.</strong> Du selbst hast heute Abend schon gesagt,
<span class='pagenum'><a name="Page_70" id="Page_70">[70]</a></span>
was aus dir werden w&uuml;rde, wenn du hier zu Hause
bliebest.</p>

<p><strong>Oswald.</strong> Willst du damit sagen, da&szlig; Vater &mdash;?</p>

<p><strong>Frau Alving.</strong> Dein armer Vater hat niemals eine Ableitung
f&uuml;r seine &uuml;bergro&szlig;e Lebensfreudigkeit gefunden.
Auch ich brachte den Fr&uuml;hling nicht in sein Heim.</p>

<p><strong>Oswald.</strong> Auch du nicht?</p>

<p><strong>Frau Alving.</strong> Man hatte mich etwas gelehrt von Pflichten
und dergleichen, an die ich bis dahin geglaubt hatte.
Alles m&uuml;ndete nur in Pflichten aus, &mdash; &mdash; in <em class="gesperrt">meine</em>
Pflichten und <em class="gesperrt">seine</em> Pflichten und &mdash; &mdash; Oswald, ich
f&uuml;rchte, ich habe deinem armen Vater das Heim unertr&auml;glich
gemacht.</p>

<p><strong>Oswald.</strong> Weshalb hast du mir dar&uuml;ber nie etwas geschrieben?</p>

<p><strong>Frau Alving.</strong> Es erschien mir ja bis jetzt niemals in
einem solchen Lichte, da&szlig; ich es dir, seinem Sohne gegen&uuml;ber
h&auml;tte ber&uuml;hren k&ouml;nnen.</p>

<p><strong>Oswald.</strong> Nun &mdash; und wie sahst du es denn bis dahin an?</p>

<p><strong>Frau Alving</strong> <span class="regie">(langsam)</span>. Ich sah nur das eine, da&szlig; dein
Vater ein gebrochener Mann war ehe du geboren wurdest.</p>

<p><strong>Oswald</strong> <span class="regie">(ged&auml;mpft)</span>. Ah &mdash;! <span class="regie">(Er erhebt sich und geht ans Fenster.)</span></p>

<p><strong>Frau Alving.</strong> Und dann dachte ich Tag aus, Tag ein
nur an die <em class="gesperrt">eine</em> Sache, da&szlig; Regine hier eigentlich eben
so gut ins Haus geh&ouml;re &mdash; wie &mdash; mein eigenes Kind!</p>

<p><strong>Oswald</strong> <span class="regie">(wendet sich schnell)</span>. Regine &mdash;!</p>

<p><strong>Regine</strong> <span class="regie">(springt auf und fragt mit ged&auml;mpfter Stimme)</span>. Ich &mdash;!</p>

<p><strong>Frau Alving.</strong> Ja &mdash; nun wi&szlig;t ihr es beide.</p>

<p><strong>Oswald.</strong> Regine!</p>

<p><strong>Regine</strong> <span class="regie">(vor sich hin)</span>. Mutter war also auch eine solche &mdash;</p>

<p><strong>Frau Alving.</strong> Deine Mutter hatte viele gute Seiten, Regine.</p>

<p><strong>Regine.</strong> Ja, aber trotzdem war sie &mdash; &mdash; &mdash; Zuweilen
habe ich mir das wohl gedacht; &mdash; aber &mdash; &mdash; &mdash; Gn&auml;dige
Frau, erlauben Sie, da&szlig; ich auf der Stelle reise?</p>

<p><strong>Frau Alving.</strong> Willst du fort, Regine?</p>

<p><strong>Regine.</strong> Ja, gewi&szlig; will ich das.</p>

<p><strong>Frau Alving.</strong> Du hast nat&uuml;rlich deinen Willen, aber &mdash;</p>

<p><strong>Oswald</strong> <span class="regie">(geht zu Regine)</span>. Jetzt willst du reisen? Du geh&ouml;rst
ja hierher.</p>

<p><span class='pagenum'><a name="Page_71" id="Page_71">[71]</a></span>
<strong>Regine.</strong> <em lang="fr" xml:lang="fr">Merci</em>, Herr Alving; &mdash; nun, jetzt werde ich
wohl Oswald sagen d&uuml;rfen. Aber <em class="gesperrt">so</em> hatte ich es nicht
gemeint.</p>

<p><strong>Frau Alving.</strong> Regine, ich bin nicht offen gegen dich gewesen
--</p>

<p><strong>Regine.</strong> Nein, leider nicht! H&auml;tte ich gewu&szlig;t, da&szlig; Oswald
kr&auml;nklich sei, so &mdash;. Und da es jetzt auch nicht Ernst
mit uns beiden werden kann &mdash;. Nein, ich kann nicht
hier drau&szlig;en auf dem Lande bleiben und mich f&uuml;r kranke
Leute abm&uuml;hen.</p>

<p><strong>Oswald.</strong> Nicht einmal f&uuml;r einen, der dir so nahe steht?</p>

<p><strong>Regine.</strong> Nein, ich kann es wahrhaftig nicht. Ein armes
M&auml;dchen mu&szlig; seine Jugend ausn&uuml;tzen; sonst kann man
ehe man sich's versieht auf dem Strohsack liegen. Und
<em class="gesperrt">ich</em> habe auch Lebensfreudigkeit in mir, gn&auml;dige Frau!</p>

<p><strong>Frau Alving.</strong> Ja, leider; aber wirf dich nicht fort, Regine.</p>

<p><strong>Regine.</strong> Nun, wenn's geschieht, so hat es wohl geschehen
m&uuml;ssen. Artet Oswald seinem Vater nach, so arte ich
vermuthlich meiner Mutter nach. &mdash; Darf ich fragen, Frau
Alving, ob Pastor Manders diese Angelegenheit kennt?</p>

<p><strong>Frau Alving.</strong> Pastor Manders wei&szlig; alles.</p>

<p><strong>Regine</strong> <span class="regie">(ist emsig mit ihrem Tuche besch&auml;ftigt)</span>. Ja, dann mu&szlig;
ich sehen, so schnell wie m&ouml;glich mit dem Dampfschiff fort
zu kommen. Ich m&ouml;chte gern mit dem Pastor zusammen
reisen. Und dann scheint es mir auch, da&szlig; ich eben so
viel Recht an jenes Geld habe wie er, &mdash; der elende Tischler.</p>

<p><strong>Frau Alving.</strong> Das Geld soll dir geg&ouml;nnt sein, Regine.</p>

<p><strong>Regine</strong> <span class="regie">(sieht sie starr an)</span>. Frau Alving, Sie h&auml;tten mich
wohl wie das Kind eines vornehmen Mannes erziehen
lassen k&ouml;nnen; das h&auml;tte besser f&uuml;r mich gepa&szlig;t. <span class="regie">(Wirft den
Kopf zur&uuml;ck.)</span> &mdash; Aber nun ist's geschehen! Es ist schlie&szlig;lich
auch gleichgiltig! <span class="regie">(Mit einem geh&auml;ssigen Seitenblick auf die Champagnerflasche.)</span>
Ich kann vielleicht doch noch einmal Champagner
mit vornehmen Leuten trinken!</p>

<p><strong>Frau Alving.</strong> Und wenn du dich nach einem Heim sehnst,
Regine, so komm zu mir.</p>

<p><strong>Regine.</strong> Nein, ich danke Ihnen, Frau Alving. Pastor
Manders wird sich meiner wohl annehmen. Und wenn
<span class='pagenum'><a name="Page_72" id="Page_72">[72]</a></span>
es mir sehr schlecht gehen sollte, so wei&szlig; ich ja immer noch
ein Haus, wo ich hin geh&ouml;re.</p>

<p><strong>Frau Alving.</strong> Und das w&auml;re?</p>

<p><strong>Regine.</strong> Kammerherr Alvings Asyl.</p>

<p><strong>Frau Alving.</strong> Regine, &mdash; jetzt sehe ich es klar, &mdash; du
wirst zu Grunde gehen!</p>

<p><strong>Regine.</strong> Ah, bah! &mdash; Adieu. <span class="regie">(Sie gr&uuml;&szlig;t und geht durch das
Vorzimmer ab.)</span></p>

<p><strong>Oswald</strong> <span class="regie">(steht am Fenster und blickt hinaus)</span>. Ist sie gegangen?</p>

<p><strong>Frau Alving.</strong> Ja.</p>

<p><strong>Oswald</strong> <span class="regie">(murmelt vor sich hin)</span>. Ich glaube, dies hier war
verkehrt.</p>

<p><strong>Frau Alving</strong> <span class="regie">(geht zu ihm und legt die H&auml;nde auf seine Schultern)</span>.
Oswald, mein lieber Sohn, &mdash; hat es dich sehr ergriffen?</p>

<p><strong>Oswald</strong> <span class="regie">(wendet ihr das Gesicht zu)</span>. Diese Dinge &uuml;ber Vater,
meinst du?</p>

<p><strong>Frau Alving.</strong> Ja, &uuml;ber deinen ungl&uuml;cklichen Vater. Ich
f&uuml;rchte jetzt, da&szlig; es dich zu sehr ersch&uuml;ttert hat.</p>

<p><strong>Oswald.</strong> Was f&auml;llt dir ein? Es kam mir nat&uuml;rlich
h&ouml;chst &uuml;berraschend; aber im Grunde kann es mir ja ganz
gleichgiltig sein.</p>

<p><strong>Frau Alving</strong> <span class="regie">(zieht ihre H&auml;nde zur&uuml;ck)</span>. Gleichgiltig! &mdash; Da&szlig;
dein Vater so grenzenlos ungl&uuml;cklich war!?</p>

<p><strong>Oswald.</strong> Nat&uuml;rlich hege ich Theilnahme f&uuml;r ihn wie f&uuml;r
jeden andern, aber &mdash;</p>

<p><strong>Frau Alving.</strong> Nichts anderes? &mdash; F&uuml;r deinen eigenen
Vater!</p>

<p><strong>Oswald</strong> <span class="regie">(ungeduldig)</span>. Ja, Vater &mdash; Vater &mdash; Vater! Ich
habe meinen Vater ja niemals gekannt. Ich habe keine
andere Erinnerung an ihn, als da&szlig; er mir einmal Uebelkeit
verursacht hat.</p>

<p><strong>Frau Alving.</strong> Es ist entsetzlich, das zu denken! Sollte
ein Kind nicht trotzdem Liebe f&uuml;r seinen Vater hegen?</p>

<p><strong>Oswald.</strong> Wenn ein Kind seinem Vater f&uuml;r nichts zu
danken hat? Wenn es ihn gar nicht gekannt hat? H&auml;ltst
du wirklich noch an dem alten Aberglauben fest, du, die
du doch sonst so aufgekl&auml;rt bist?</p>

<p><strong>Frau Alving.</strong> Und das sollte nur Aberglaube sein &mdash;!</p>

<p><strong>Oswald.</strong> Ja, das mu&szlig;t du doch einsehen, Mutter. Dies
<span class='pagenum'><a name="Page_73" id="Page_73">[73]</a></span>
ist auch eine von jenen Ansichten, die in der Welt in Umlauf
gesetzt werden und dann &mdash;</p>

<p><strong>Frau Alving</strong> <span class="regie">(ersch&uuml;ttert)</span>. Gespenster!</p>

<p><strong>Oswald</strong> <span class="regie">(geht durch das Zimmer)</span>. Ja, du kannst sie wahrlich
Gespenster nennen!</p>

<p><strong>Frau Alving</strong> <span class="regie">(aufschreiend)</span>. Oswald, &mdash; dann liebst du
mich auch nicht!</p>

<p><strong>Oswald.</strong> Dich kenne ich ja doch &mdash;</p>

<p><strong>Frau Alving.</strong> Ja, du kennst mich &mdash; aber das ist auch alles!</p>

<p><strong>Oswald.</strong> Und dann wei&szlig; ich ja, wie lieb du mich hast;
daf&uuml;r mu&szlig; ich dir dankbar sein. Du kannst mir auch so
unendlich n&uuml;tzlich sein, jetzt, wo ich krank bin.</p>

<p><strong>Frau Alving.</strong> Ja, nicht wahr, Oswald? Das kann ich.
Ach, ich k&ouml;nnte diese Krankheit beinahe segnen, die dich zu
mir nach Hause getrieben hat. Denn ich sehe es wohl
ein; ich <em class="gesperrt">habe</em> dich nicht, ich mu&szlig; dich erst <em class="gesperrt">gewinnen</em>.</p>

<p><strong>Oswald</strong> <span class="regie">(ungeduldig)</span>. Ja, ja, ja; dies sind lauter Redensarten.
Du darfst nicht vergessen, Mutter, da&szlig; ich ein
kranker Mensch bin. Ich kann mich nicht so viel mit
andern besch&auml;ftigen; ich habe genug mit mir selbst zu thun.</p>

<p><strong>Frau Alving</strong> <span class="regie">(leise)</span>. Ich werde gen&uuml;gsam und geduldig sein.</p>

<p><strong>Oswald.</strong> Und froh und lustig, Mutter!</p>

<p><strong>Frau Alving.</strong> Ja, mein lieber Junge, du hast Recht.
<span class="regie">(Geht zu ihm.)</span> &mdash; Habe ich jetzt allen Kummer und alle
Gewissensbisse von dir genommen?</p>

<p><strong>Oswald.</strong> Ja, das hast du. &mdash; Aber wer wird die Angst
von mir nehmen?</p>

<p><strong>Frau Alving.</strong> Die Angst?</p>

<p><strong>Oswald</strong> <span class="regie">(auf und ab gehend)</span>. Regine w&uuml;rde es f&uuml;r ein gutes
Wort gethan haben.</p>

<p><strong>Frau Alving.</strong> Ich verstehe dich nicht. Was ist's mit
der Angst &mdash; und mit Regine?</p>

<p><strong>Oswald.</strong> Ist es sp&auml;t in der Nacht, Mutter?</p>

<p><strong>Frau Alving.</strong> Es ist schon fr&uuml;h am Morgen. <span class="regie">(Sieht in
das Blumenzimmer hinein.)</span> Der Tag beginnt schon die Bergspitzen
zu erhellen. Und heute wird es ein klarer Tag,
Oswald! &mdash; Bald wirst du die Sonne sehen.</p>

<p><strong>Oswald.</strong> Darauf freue ich mich. &mdash; Ach, es giebt ja doch
noch so viel, wof&uuml;r ich leben, worauf ich mich freuen kann &mdash;</p>

<p><span class='pagenum'><a name="Page_74" id="Page_74">[74]</a></span>
<strong>Frau Alving.</strong> Das sollte ich auch glauben!</p>

<p><strong>Oswald.</strong> Wenn ich auch nicht arbeiten kann, so &mdash;</p>

<p><strong>Frau Alving.</strong> O, jetzt wirst du bald wieder arbeiten
k&ouml;nnen, mein lieber Sohn. Nun hast du ja nicht mehr
all diese nagenden, dr&uuml;ckenden Gedanken, die dich qu&auml;len.</p>

<p><strong>Oswald.</strong> Nein, es ist gut, da&szlig; du mir all diese Einbildungen
genommen hast. Und wenn ich jetzt nur noch
&uuml;ber dies eine fort kommen kann &mdash; &mdash; <span class="regie">(Setzt sich aufs Sopha.)</span>
Jetzt wollen wir mit einander plaudern, Mutter &mdash;</p>

<p><strong>Frau Alving.</strong> Ja, la&szlig; uns das thun. <span class="regie">(Sie schiebt einen
Lehnstuhl zum Sopha und setzt sich dicht neben Oswald.)</span></p>

<p><strong>Oswald.</strong> &mdash; und inzwischen wird die Sonne aufgehen.
Und dann wei&szlig;t du es. Und ich habe nicht mehr diese
f&uuml;rchterliche Angst.</p>

<p><strong>Frau Alving.</strong> <em class="gesperrt">Was</em> soll ich wissen?</p>

<p><strong>Oswald</strong> <span class="regie">(ohne auf sie zu h&ouml;ren)</span>. Mutter, hast du heute Abend
nicht gesagt, da&szlig; es gar nichts auf der Welt g&auml;be, was
du nicht f&uuml;r mich thun w&uuml;rdest, wenn ich dich darum b&auml;te?</p>

<p><strong>Frau Alving.</strong> Ja, das habe ich allerdings gesagt!</p>

<p><strong>Oswald.</strong> Und du bleibst dabei, Mutter?</p>

<p><strong>Frau Alving.</strong> Darauf kannst du bauen, mein einziger,
lieber Sohn. Ich lebe ja nur f&uuml;r dich allein.</p>

<p><strong>Oswald.</strong> Ja, ja, nun sollst du h&ouml;ren. &mdash; Du, Mutter,
du hast eine starke, kraftvolle Seele, das wei&szlig; ich. &mdash; Du
mu&szlig;t ganz ruhig bleiben, wenn du es erf&auml;hrst.</p>

<p><strong>Frau Alving.</strong> Aber ist es denn etwas so Entsetzliches &mdash;!</p>

<p><strong>Oswald.</strong> Du darfst nicht aufschreien. H&ouml;rst du? Versprichst
du mir das? Wir werden ganz still sitzen und
dar&uuml;ber sprechen. Versprichst du mir das, Mutter?</p>

<p><strong>Frau Alving.</strong> Ja, ja, ich verspreche es dir; aber sprich nur!</p>

<p><strong>Oswald.</strong> Nun, du mu&szlig;t also wissen, da&szlig; das mit der
M&uuml;digkeit, &mdash; und da&szlig; ich an keine Arbeit denken darf
&mdash; da&szlig; alles dies nicht die eigentliche Krankheit ist &mdash;</p>

<p><strong>Frau Alving.</strong> Was ist denn die eigentliche Krankheit?</p>

<p><strong>Oswald.</strong> Die Krankheit, welche ich als Erbtheil bekommen,
die &mdash; <span class="regie">(zeigt auf die Stirn und f&uuml;gt ganz leise hinzu)</span> &mdash; die
sitzt hier.</p>

<p><strong>Frau Alving</strong> <span class="regie">(beinahe sprachlos)</span>. Oswald! &mdash; Nein &mdash; nein!</p>

<p><strong>Oswald.</strong> Nicht aufschreien! Ich kann es nicht ertragen.
<span class='pagenum'><a name="Page_75" id="Page_75">[75]</a></span>
Ja, Mutter, sie sitzt hier drinnen und lauert. Und sie
kann zu jeder Zeit, zu jeder Stunde hervorbrechen.</p>

<p><strong>Frau Alving.</strong> O, welches Entsetzen &mdash;! &mdash;</p>

<p><strong>Oswald.</strong> Sei nur ruhig. &mdash; So steht es mit mir &mdash;</p>

<p><strong>Frau Alving</strong> <span class="regie">(springt auf)</span>. Es ist nicht wahr, Oswald!
Es ist unm&ouml;glich! Es kann nicht sein!</p>

<p><strong>Oswald.</strong> Dort unten habe ich <em class="gesperrt">einen</em> Anfall gehabt.
Er ging schnell vor&uuml;ber. Als ich aber erfuhr, was mit
mir vorgegangen, da kam die rasende, jagende Angst &uuml;ber
mich &mdash; und ich reiste so schnell wie m&ouml;glich zu dir nach
Hause.</p>

<p><strong>Frau Alving.</strong> Das ist also die Angst &mdash;!</p>

<p><strong>Oswald.</strong> Ja, denn siehst du, dies ist so unbeschreiblich
grauenhaft. O, w&auml;re es nur eine gew&ouml;hnliche Todeskrankheit
gewesen &mdash;! Denn ich f&uuml;rchte mich ja nicht vor dem
Tode, obgleich ich gern so lang wie m&ouml;glich leben m&ouml;chte.</p>

<p><strong>Frau Alving.</strong> Ja, ja, Oswald, das mu&szlig;t du auch!</p>

<p><strong>Oswald.</strong> Aber dies! <em class="gesperrt">Dies</em> ist so grauenhaft abscheulich.
Wieder zum kleinen Kinde zu werden; gef&uuml;ttert werden
m&uuml;ssen &mdash; O! &mdash; es ist nicht zu beschreiben!</p>

<p><strong>Frau Alving.</strong> Das Kind hat seine Mutter, die es pflegt.</p>

<p><strong>Oswald</strong> <span class="regie">(springt auf)</span>. Nein, niemals; das ist es grade,
was ich nicht will! Ich ertrage den Gedanken nicht, da&szlig;
ich vielleicht viele Jahre so daliegen k&ouml;nnte, &mdash; alt und
grau werden. Und du k&ouml;nntest vielleicht noch vor mir
sterben. <span class="regie">(Setzt sich auf Frau Alvings Stuhl.)</span> &mdash; Denn es braucht
ja nicht gleich t&ouml;dtlich zu enden, sagt der Arzt. Er nannte
es eine Art Weichheit im Gehirn &mdash; &mdash; oder etwas Aehnliches.
<span class="regie">(L&auml;chelt m&uuml;de.)</span> Die Bezeichnung klingt so h&uuml;bsch, nicht
wahr? Ich mu&szlig; immer an kirschrothe Draperien denken,
&mdash; an etwas, das zart und weich zu streicheln ist.</p>

<p><strong>Frau Alving</strong> <span class="regie">(schreit auf)</span>. Oswald! Oswald!</p>

<p><strong>Oswald</strong> <span class="regie">(springt wieder auf und geht im Zimmer hin und her)</span>.
Und nun hast du Regine von mir genommen! Wenn ich
sie nur gehabt h&auml;tte. Sie w&uuml;rde mir jene Handreichung
schon geleistet haben!</p>

<p><strong>Frau Alving</strong> <span class="regie">(geht zu ihm)</span>. Was meinst du damit, mein
geliebtes Kind? Giebt es irgend einen Liebesdienst auf
der Welt, den ich dir nicht leisten w&uuml;rde?</p>

<p><span class='pagenum'><a name="Page_76" id="Page_76">[76]</a></span>
<strong>Oswald.</strong> Als ich mich dort unten nach jenem Anfall erholt
hatte, so sagte der Arzt mir, da&szlig; wenn es wieder
k&auml;me, &mdash; und es kommt wieder &mdash; &mdash; so sei <em class="gesperrt">keine</em> Hoffnung
mehr.</p>

<p><strong>Frau Alving.</strong> Und er war herzlos genug, dir das &mdash;</p>

<p><strong>Oswald.</strong> Ich verlangte es von ihm. Ich sagte ihm, da&szlig;
ich Verf&uuml;gungen zu treffen h&auml;tte &mdash; <span class="regie">(L&auml;chelt listig.)</span> &mdash; Und
das hatte ich auch. <span class="regie">(Zieht aus der inneren Brusttasche eine kleine
Schachtel hervor.)</span> Mutter, siehst du dies hier?</p>

<p><strong>Frau Alving.</strong> Was ist das?</p>

<p><strong>Oswald.</strong> Morphiumpulver.</p>

<p><strong>Frau Alving</strong> <span class="regie">(sieht ihn entsetzt an)</span>. Oswald, mein Liebling &mdash;?</p>

<p><strong>Oswald.</strong> Ich habe zw&ouml;lf Kapseln zusammen gespart &mdash;</p>

<p><strong>Frau Alving</strong> <span class="regie">(greift nach der Schachtel)</span>. Gieb mir die Schachtel,
Oswald!</p>

<p><strong>Oswald.</strong> Noch nicht, Mutter. <span class="regie">(Steckt die Schachtel wieder in
die Tasche.)</span></p>

<p><strong>Frau Alving.</strong> Dies &uuml;berlebe ich nicht!</p>

<p><strong>Oswald.</strong> Es mu&szlig; &uuml;berlebt werden. Wenn ich Regine
jetzt hier gehabt h&auml;tte, so w&uuml;rde ich ihr gesagt haben, wie
es mit mir steht &mdash; und ich w&uuml;rde sie um diese letzte
Handreichung gebeten haben. <em class="gesperrt">Sie</em> w&uuml;rde mir geholfen
haben; dessen bin ich gewi&szlig;.</p>

<p><strong>Frau Alving.</strong> Niemals!</p>

<p><strong>Oswald.</strong> Wenn das Entsetzliche &uuml;ber mich gekommen
w&auml;re, und sie h&auml;tte mich hilflos da liegen sehen wie ein
kleines Kind, unrettbar, verloren, hoffnungslos &mdash; keine
Rettung m&ouml;glich &mdash;</p>

<p><strong>Frau Alving.</strong> Nie und nimmer w&uuml;rde Regine das gethan
haben!</p>

<p><strong>Oswald.</strong> Regine <em class="gesperrt">w&uuml;rde</em> es gethan haben. Regine war
so wunderbar leichtsinnig. Und sie w&auml;re auch bald m&uuml;de
geworden, einen Kranken wie mich zu pflegen.</p>

<p><strong>Frau Alving.</strong> Dann sei Gott Lob und Dank, da&szlig; Regine
nicht mehr hier ist!</p>

<p><strong>Oswald.</strong> Ja, Mutter, nun mu&szlig;t <em class="gesperrt">du</em> mir jenen Dienst
leisten!</p>

<p><strong>Frau Alving</strong> <span class="regie">(schreit laut auf)</span>. Ich!</p>

<p><strong>Oswald.</strong> Wer steht mir denn n&auml;her als du?</p>

<p><span class='pagenum'><a name="Page_77" id="Page_77">[77]</a></span>
<strong>Frau Alving.</strong> Ich! Deine Mutter!</p>

<p><strong>Oswald.</strong> Grade deshalb!</p>

<p><strong>Frau Alving.</strong> Ich, die dir das Leben gegeben!</p>

<p><strong>Oswald.</strong> Ich habe dich nicht um das Leben gebeten.
Und <em class="gesperrt">welch</em> ein Leben hast du mir gegeben? Ich will es
nicht! Du kannst es zur&uuml;ck nehmen!</p>

<p><strong>Frau Alving.</strong> Hilfe! Hilfe! <span class="regie">(L&auml;uft ins Vorzimmer.)</span></p>

<p><strong>Oswald</strong> <span class="regie">(ihr nach)</span>. Geh' nicht von mir! Wohin willst du?</p>

<p><strong>Frau Alving</strong> <span class="regie">(im Vorzimmer)</span>. Einen Arzt holen, Oswald!
La&szlig; mich hinaus!</p>

<p><strong>Oswald</strong> <span class="regie">(ebenfalls im Vorzimmer)</span>. Du kommst nicht hinaus.
Und niemand kommt herein. <span class="regie">(Dreht den Schl&uuml;ssel um.)</span></p>

<p><strong>Frau Alving</strong> <span class="regie">(kommt wieder herein)</span>. Oswald! Oswald! &mdash;
mein Kind!</p>

<p><strong>Oswald</strong> <span class="regie">(folgt ihr)</span>. Hast du das Herz einer Mutter f&uuml;r
mich &mdash; du, die mich so namenlose Angst erdulden sieht!</p>

<p><strong>Frau Alving</strong> <span class="regie">(nach einem Augenblick, sich beherrschend)</span>. Hier
hast du meine Hand darauf.</p>

<p><strong>Oswald.</strong> Du willst &mdash;?</p>

<p><strong>Frau Alving.</strong> Wenn es nothwendig ist. Aber es <em class="gesperrt">wird</em>
nicht nothwendig sein. Nein, nein, es ist ja nicht m&ouml;glich!</p>

<p><strong>Oswald.</strong> La&szlig; uns hoffen, Mutter. Und la&szlig; uns zusammen
leben, so lange wir k&ouml;nnen. &mdash; &mdash; Danke, Mutter!
<span class="regie">(Er setzt sich in den Lehnstuhl, welchen Frau Alving an das Sopha
geschoben hat. Der Tag bricht an. Die Lampe brennt noch immer.)</span></p>

<p><strong>Frau Alving</strong> <span class="regie">(n&auml;hert sich ihm behutsam)</span>. Bist du jetzt ruhiger,
mein Kind?</p>

<p><strong>Oswald.</strong> Ja.</p>

<p><strong>Frau Alving</strong> <span class="regie">(&uuml;ber ihn gebeugt)</span>. Oswald, das ist eine entsetzliche
Einbildung bei dir gewesen. Alles nur Einbildung!
All diese Aufregungen sind zu viel f&uuml;r dich gewesen. Aber
jetzt sollst du ausruhen. Daheim bei deiner Mutter, du
mein gesegneter Junge. Du sollst alles haben, was du
willst, grade so wie damals, als du noch ein kleines Kind
warst. &mdash; Siehst du! Jetzt ist der Anfall vor&uuml;ber. Und
ganz leicht. Ach, ich wu&szlig;te es ja. &mdash; Und siehst du, Oswald,
den sch&ouml;nen Tag da drau&szlig;en? Strahlender Sonnenschein.
Jetzt kannst du die Heimat so recht sehen.
<span class='pagenum'><a name="Page_78" id="Page_78">[78]</a></span>
<span class="regie">(Sie geht
an den Tisch und l&ouml;scht die Lampe aus. Die Gletscher und Berggipfel
im Hintergrunde liegen in strahlendem Sonnenschein da.)</span></p>

<p><strong>Oswald</strong> <span class="regie">(sitzt im Lehnstuhl mit dem R&uuml;cken gegen den Hintergrund,
ohne sich zu r&uuml;hren; pl&ouml;tzlich sagt er)</span>: Mutter, gieb mir die Sonne.</p>

<p><strong>Frau Alving</strong> <span class="regie">(am Tische, sieht ihn erschreckt an)</span>. Was sagst du?</p>

<p><strong>Oswald</strong> <span class="regie">(wiederholt dumpf und tonlos)</span>. Die Sonne. Die Sonne.</p>

<p><strong>Frau Alving</strong> <span class="regie">(zu ihm eilend)</span>. Oswald, wie ist dir?</p>

<p><strong>Oswald</strong> <span class="regie">(scheint im Stuhl zusammen zu schrumpfen; alle Muskeln
erschlaffen; sein Gesicht wird ausdruckslos; die Augen werden bl&ouml;de
und stier)</span>.</p>

<p><strong>Frau Alving</strong> <span class="regie">(bebend vor Furcht)</span>. Was ist das! <span class="regie">(Schreit laut.)</span>
Oswald! Was ist mit dir! <span class="regie">(Wirft sich neben ihn auf die Kniee
und sch&uuml;ttelt ihn.)</span> Oswald! Oswald! Sieh mich an! Kennst
du mich nicht?</p>

<p><strong>Oswald</strong> <span class="regie">(tonlos wie zuvor)</span>. Die Sonne. &mdash; Die Sonne.</p>

<p><strong>Frau Alving</strong> <span class="regie">(springt verzweifelt auf, f&auml;hrt sich mit beiden H&auml;nden
ins Haar und schreit)</span>: Dies ist unm&ouml;glich zu ertragen!
<span class="regie">(Fl&uuml;stert wie erstarrt.)</span> Wo hat er sie nur? <span class="regie">(F&auml;hrt pfeilschnell
&uuml;ber seine Brust.)</span> Hier! <span class="regie">(Weicht ein paar Schritte zur&uuml;ck und ruft:)</span>
Nein; &mdash; nein; &mdash; nein! &mdash; <em class="gesperrt">Doch!</em> &mdash; Nein, nein! <span class="regie">(Sie
steht ein paar Schritte von ihm, den Kopf mit beiden H&auml;nden gepackt,
und starrt ihn wie in sprachloser Furcht an.)</span></p>

<p><strong>Oswald</strong> <span class="regie">(unbeweglich wie zuvor, sagt)</span>: Die Sonne. &mdash; Die
Sonne.</p>

<p class="center" style="margin-top: 60px; margin-bottom: 60px;"><em class="gesperrt">Ende.</em></p>

</body>
</html>
